[
  {
    "ID" : 0,
    "yaoList" : [
      "甘草"
    ],
    "name" : "甘草",
    "height" : 0,
    "text" : "1、$u{甘草}\r\n$q{《神农本草经》}：【甘草】味甘。平。主治五藏六府寒热邪气。坚筋骨。长肌肉。倍力。金疮。尰。解毒。久服轻身。延年。生河西川谷。\r\n$q{《名医别录》}：【甘草】无毒。主温中。下气。烦满。短气。伤藏。咳嗽。止渴。通经脉。利血气。解百药毒。为九土之精。安和七十二种石。一千二百种草。一名蜜甘。一名美草。一名蜜草。一名蕗。生河西积沙山及上郡。二月八月除日采根。暴干。十日成。（术干漆苦参为之使。远志。反大戟芫花甘遂海藻。）"
  },
  {
    "ID" : 1,
    "yaoList" : [
      "桂枝"
    ],
    "name" : "桂枝",
    "height" : 0,
    "text" : "2、$u{桂枝}\r\n$q{《神农本草经》}：【牡桂】味辛。温。主治上气咳逆。结气。喉痹。吐吸。利关节。补中益气。久服通神。轻身。不老。生南海山谷。\r\n$q{《名医别录》}：【牡桂】无毒。主治心痛。胁风。胁痛。温筋通脉。止烦。出汗。生南海。\r\n$q{《神农本草经》}：【箘桂】味辛。温。主治百疾。养精神。和颜色。为诸药先聘通使。久服轻身。不老。面生光华媚好。常如童子。生交址桂林山谷。\r\n$q{《名医别录》}：【菌桂】无毒。生交趾桂林山谷岩崖间。无骨。正圆如竹。立秋采。\r\n$q{《名医别录》}：【桂】味甘辛。大热。有毒。主温中。利肝肺气。心腹寒热。冷疾。霍乱。转筋。头痛。腰痛。出汗。止烦。止唾咳嗽鼻齆。能堕胎。坚骨节。通血脉。理疏不足。宣导百药。无所畏。久服神仙。不老。生桂阳。二月七八月十月采皮。阴干。（得人参麦门冬甘草大黄黄芩调中益气。得柴胡紫石英干地黄治吐逆。）"
  },
  {
    "ID" : 2,
    "yaoList" : [
      "生姜"
    ],
    "name" : "生姜",
    "height" : 0,
    "text" : "3、$u{生姜}[本经未录生姜，仅于干姜条言生者尤良。]\r\n$q{《神农本草经》}：【干姜】味辛。温。主治胸满。咳逆上气。温中。止血。出汗。逐风湿痹。肠澼下痢。生者尤良。久服去臭气。通神明。生犍为川谷。\r\n$q{《名医别录》}：【生姜】味辛。微温。主治伤寒头痛鼻塞。咳逆上气。止呕吐。生犍为及荆州扬州。九月采。又【生姜】微温。辛。归五藏。去淡。下气。止呕吐。除风邪寒热。久服小志少智。伤心气。"
  },
  {
    "ID" : 3,
    "yaoList" : [
      "大枣"
    ],
    "name" : "大枣",
    "height" : 0,
    "text" : "4、$u{大枣}\r\n$q{《神农本草经》}：【大枣】味甘。平。主治心腹邪气。安中。养脾。助十二经。平胃气。通九窍。补少气少津。身中不足。大惊。四肢重。和百药。久服轻身长年。【叶】覆麻黄。能出汗。生河东平泽。\r\n$q{《名医别录》}：【大枣】无毒。补中益气。强力。除烦闷。治心下悬肠澼澼。久服不饥神仙。一名干枣。一名美枣。一名良枣。八月采。暴干。【三岁陈核中仁】燔之。味苦。主治腹痛邪气。【生枣】味甘辛。多食令人多寒热。羸瘦者。不可食。生河东。（杀乌头毒。）又【枣叶】散服使人瘦。久即呕吐。揩热疿疮至良。"
  },
  {
    "ID" : 4,
    "yaoList" : [
      "半夏"
    ],
    "name" : "半夏",
    "height" : 0,
    "text" : "5、$u{半夏}\r\n$q{《神农本草经》}：【半夏】味辛。平。主治伤寒寒热。心下坚。下气。喉咽肿痛。头眩。胸胀。咳逆。肠鸣。止汗。一名地文。一名水玉。生槐里川谷。\r\n$q{《名医别录》}：【半夏】生微寒熟温。有毒。主消心腹胸中膈痰热满结。咳嗽上气。心下急痛坚痞。时气呕逆。消痈肿。胎堕。治萎黄。悦泽面目。生令人吐。熟令人下。用之汤洗。令滑尽。一名守。一名示姑。生槐里。五月八月采根。暴干。（射干为之使。恶皂荚。畏雄黄生姜干姜秦皮龟甲。反乌头。）"
  },
  {
    "ID" : 5,
    "yaoList" : [
      "芍药"
    ],
    "name" : "芍药",
    "height" : 0,
    "text" : "6、$u{芍药}\r\n$q{《神农本草经》}：【芍药】味苦。平。主治邪气腹痛。除血痹。破坚积。寒热。疝瘕。止痛。利小便。益气。生中岳川谷。\r\n$q{《名医别录》}：【芍药】味酸。微寒。有小毒。主通顺血脉。缓中。散恶血。逐贼血。去水气。利膀胱大小肠。消痈肿。时行寒热。中恶。腹痛。腰痛。一名白木。一名余容。一名犁食。一名解仓。一名铤。生中岳及丘陵。二月八月采根。暴干。（须丸为之使。恶石斛芒消。畏消石鳖甲小蓟。反藜芦。）"
  },
  {
    "ID" : 6,
    "yaoList" : [
      "干姜"
    ],
    "name" : "干姜",
    "height" : 0,
    "text" : "7、$u{干姜}\r\n$q{《神农本草经》}：【干姜】味辛。温。主治胸满。咳逆上气。温中。止血。出汗。逐风湿痹。肠澼下痢。生者尤良。久服去臭气。通神明。生犍为川谷。\r\n$q{《名医别录》}：【干姜】大热。无毒。主治寒冷腹痛。中恶。霍乱。胀满。风邪诸毒。皮肤间结气。止唾血。"
  },
  {
    "ID" : 7,
    "yaoList" : [
      "茯苓"
    ],
    "name" : "茯苓",
    "height" : 0,
    "text" : "8、$u{茯苓}\r\n$q{《神农本草经》}：【茯苓】味甘。平。主胸胁逆气。忧恚。惊邪恐悸。心下结痛。寒热。烦满。咳逆。止口焦舌干。利小便。久服安魂魄养神。不饥。延年。一名伏菟。生太山山谷。\r\n$q{《名医别录》}：【茯苓】无毒。止消渴。好唾。大腹淋沥。膈中痰水。水肿淋结。开胸府。调藏气。伐肾邪。长阴。益气力。保神守中。其有根者。名茯神。"
  },
  {
    "ID" : 8,
    "yaoList" : [
      "人参"
    ],
    "name" : "人参",
    "height" : 0,
    "text" : "9、$u{人参}\r\n$q{《神农本草经》}：【人参】味甘。微寒。主补五藏。安精神。定魂魄。止惊悸。除邪气。明目。开心益智。久服轻身延年。一名人衔。一名鬼盖。生上党山谷。\r\n$q{《名医别录》}：【人参】微温。无毒。主治肠胃中冷。心腹鼓痛。胸胁逆满。霍乱吐逆。调中。止消渴通血脉。破坚积。令人不忘。一名神草。一名人微。一名土精。一名血参。如人形者有神。生上党及辽东。二月四月八月上旬采根。竹刀刮。暴干。无令见风。（茯苓为之使。恶溲疏。反藜芦。）"
  },
  {
    "ID" : 9,
    "yaoList" : [
      "附子"
    ],
    "name" : "附子",
    "height" : 0,
    "text" : "10、$u{附子}\r\n$q{《神农本草经》}：【附子】味辛。温。主治风寒咳逆。邪气。温中。金创。破癥坚积聚。血瘕。寒湿踒躄。拘挛。膝痛不能行走。生犍为山谷。\r\n$q{《名医别录》}：【附子】味甘。大热。有大毒。主治脚疼冷弱。腰脊风寒。心腹冷痛。霍乱转筋。下痢赤白。坚肌骨。强阴。又堕胎。为百药长。生犍为及广汉。八月采为附子。春采为乌头。（地胆为之使。恶蜈蚣。畏防风甘草黄芪人参乌韭大豆。）"
  },
  {
    "ID" : 10,
    "yaoList" : [
      "白术"
    ],
    "name" : "白术",
    "height" : 0,
    "text" : "11、$u{白术}（术）\r\n$q{《神农本草经》}：【术】味苦。温。主治风寒湿痹。死肌。痉。疸。止汗。除热。消食。作煎饵。久服轻身。延年。不饥。一名山蓟。生郑山山谷。\r\n$q{《名医别录》}：【术】味甘。无毒。主治大风在身面。风眩头痛。目泪出。消痰水。逐皮间风水结肿。除心下急满。及霍乱。吐下不止。利腰脐间血。益津液。暖胃。消谷。嗜食。一名山姜。一名山连。生郑山汉中南郑。二月三月八月九月采根。暴干。（防风地榆为之使。）"
  },
  {
    "ID" : 11,
    "yaoList" : [
      "麻黄"
    ],
    "name" : "麻黄",
    "height" : 0,
    "text" : "12、$u{麻黄}\r\n$q{《神农本草经》}：【麻黄】味苦。温。主治中风伤寒头痛。温疟。发表出汗。去邪热气。止咳逆上气。除寒热。破癥坚积聚。一名龙沙。生晋地。\r\n$q{《名医别录》}：【麻黄】微温。无毒。主治五藏邪气缓急。风胁痛。字乳余疾。止好唾。通腠理。疏伤寒头痛解肌。泄邪恶气。消赤黑斑毒。不可多服。令人虚。一名卑相。一名卑盐。生晋地及河东。立秋采茎。阴干令青。（厚朴为之使。恶辛夷石韦。）"
  },
  {
    "ID" : 12,
    "yaoList" : [
      "大黄"
    ],
    "name" : "大黄",
    "height" : 0,
    "text" : "13、$u{大黄}\r\n$q{《神农本草经》}：【大黄】味苦。寒。主下瘀血。血闭。寒热。破癥瘕。积聚。留饮宿食。荡涤肠胃。推陈致新。通利水谷道。调中化食。安和五藏。生河西山谷。\r\n$q{《名医别录》}：【大黄】（将军。）大寒。无毒。平胃下气。除痰实。肠间结热。心腹胀满。女子寒血闭胀。小腹痛。诸老血留结。一名黄良。生河西及陇西。二月八月采根。火干。（黄芩为之使。无所畏。）"
  },
  {
    "ID" : 13,
    "yaoList" : [
      "黄芩"
    ],
    "name" : "黄芩",
    "height" : 0,
    "text" : "14、$u{黄芩}\r\n$q{《神农本草经》}：【黄芩】味苦。平。主治诸热。黄疸。肠澼泄痢。逐水。下血闭。恶疮疽蚀。火疡。一名腐肠。生秭归川谷。\r\n$q{《名医别录》}：【黄芩】大寒。无毒。主治痰热。胃中热。小腹绞痛。消谷。利小肠。女子血闭淋露下血。小儿腹痛。一名空肠。一名内虚。一名黄文。一名经芩。一名妬妇。其【子】主肠澼脓血。生秭归及宛朐。三月三日采根。阴干。（得厚朴黄连止腹痛。得五味子牡蒙牡蛎令人有子。得黄芪白蔹赤小豆治鼠瘘。山茱萸龙骨为之使。恶葱实。畏丹参牡丹藜芦。）"
  },
  {
    "ID" : 14,
    "yaoList" : [
      "枳实"
    ],
    "name" : "枳实",
    "height" : 0,
    "text" : "15、$u{枳实}\r\n$q{《神农本草经》}：【枳实】味苦。寒。主治大风在皮肤中。如麻豆苦痒。除寒热。热结。止痢。长肌肉。利五藏。益气。轻身。生河内川泽。\r\n$q{《名医别录》}：【枳实】味酸。微寒。无毒。主除胸胁淡癖。逐停水。破结实。消胀满。心下急痞痛。逆气胁风痛。安胃气。止溏泄。明目。生河内。九月十月采。阴干。\r\n$q{《药性论》}：【枳实】臣。味苦辛。解伤寒结胸。入陷胸汤用。主上气喘咳。肾内伤冷。阴痿而有气。加而用之。\r\n$q{《药性论》}：【枳壳】使。味苦辛。治遍身风疹。肌中如麻豆恶痒。主肠风痔疾。心腹结气。两胁胀虚。关膈壅塞。根浸酒煎。含治齿痛。消痰有气。加而用之。"
  },
  {
    "ID" : 15,
    "yaoList" : [
      "细辛"
    ],
    "name" : "细辛",
    "height" : 0,
    "text" : "16、$u{细辛}\r\n$q{《神农本草经》}：【细辛】味辛。温。主治咳逆。头痛脑动。百节拘挛。风湿痹痛。死肌。久服明目。利九窍。轻身。长年。一名小辛。生华阴山谷。\r\n$q{《名医别录》}：【细辛】无毒。主温中。下气。破痰。利水道。开胸中。除喉痹。齆鼻风痫。癫疾。下乳结。汗不出。血不行。安五藏。益肝胆。通精气。生华阴。二月八月采根。阴干。（曾青桑白皮为之使。反藜芦。恶狼毒山茱萸黄芪。畏滑石消石。）"
  },
  {
    "ID" : 16,
    "yaoList" : [
      "当归"
    ],
    "name" : "当归",
    "height" : 0,
    "text" : "17、$u{当归}\r\n$q{《神农本草经》}：【当归】味甘。温。主治咳逆上气。温疟寒热洗洗在皮肤中。妇人漏下绝子。诸恶疮疡。金创。煮饮之。一名干归。生陇西川谷。\r\n$q{《名医别录》}：【当归】味辛。无毒。主温中止痛。除客血内塞。中风痓。汗不出。湿痹。中恶。客气虚冷。补五藏。生肌肉。生陇西。二月八月采根。阴干。（恶䕡茹。畏菖蒲海藻牡蒙。）"
  },
  {
    "ID" : 17,
    "yaoList" : [
      "杏仁"
    ],
    "name" : "杏仁",
    "height" : 0,
    "text" : "18、$u{杏仁}\r\n$q{《神农本草经》}：【杏核】味甘。温。主治咳逆上气。雷鸣。喉痹。下气。产乳。金创。寒心。贲豚。生晋山川谷。\r\n$q{《名医别录》}：【杏核】味苦。冷利。有毒。主治惊痫。心下烦热。风气去来。时行头痛。解肌。消心下急。杀狗毒。一名杏子。五月采。其两仁者杀人。可以毒狗。【花】味苦。无毒。主补不足。女子伤中。寒热痹。厥逆。【实】味酸。不可多食。伤筋骨。生晋山。（得火良。恶黄芪黄芩葛根。解锡毒。畏蘘草。）"
  },
  {
    "ID" : 18,
    "yaoList" : [
      "石膏"
    ],
    "name" : "石膏",
    "height" : 0,
    "text" : "19、$u{石膏}\r\n$q{《神农本草经》}：【石膏】味辛。微寒。主治中风寒热。心下逆气。惊喘。口干舌焦不能息。腹中坚痛。除邪鬼。产乳。金疮。生齐山山谷。\r\n$q{《名医别录》}：【石膏】味甘。大寒。无毒。主除时气。头痛。身热。三焦大热。皮肤热。肠胃中鬲热。解肌。发汗。止消渴。烦逆。腹胀。暴气喘息。咽热。亦可作浴汤。一名细石。细理白泽者者良。黄者令人淋。生齐山及齐卢山鲁蒙山。采无时。（鸡子为之使。恶莽草毒公。）"
  },
  {
    "ID" : 19,
    "yaoList" : [
      "厚朴"
    ],
    "name" : "厚朴",
    "height" : 0,
    "text" : "20、$u{厚朴}\r\n$q{《神农本草经》}：【厚朴】味苦。温。主治中风。伤寒。头痛。寒热。惊悸气。血痹。死肌。去三虫。生交趾山谷。\r\n$q{《名医别录》}：【厚朴】大温。无毒。主温中。益气。消痰。下气。治霍乱及腹痛胀满。胃中冷逆。胸中呕逆不止。泄痢。淋露。除惊。去留热。止烦满。厚肠胃。一名厚皮。一名赤朴。其树名榛。子名逐杨。治鼠瘘。明目。益气。生交趾宛朐。三月九月十月采皮。阴干。（干姜为之使。恶泽泻寒水石消石。）"
  },
  {
    "ID" : 20,
    "yaoList" : [
      "芎䓖"
    ],
    "name" : "芎䓖",
    "height" : 0,
    "text" : "21、$u{芎䓖}：芎藭\r\n$q{《神农本草经》}：【芎藭】味辛。温。主治中风入脑头痛。寒痹。筋挛缓急。金疮。妇人血闭无子。生武功川谷。\r\n$q{《名医别录》}：【芎藭】无毒。主除脑中冷动。面上游风去来。目泪出。多涕唾。忽忽如醉。诸寒冷气。心腹坚痛。中恶。卒急肿痛。胁风痛。温中内寒。一名胡穷。一名香果。其叶名蘼芜。生武功斜谷西岭。三月四月采根。暴干。（白芷为之使。恶黄连。）"
  },
  {
    "ID" : 21,
    "yaoList" : [
      "阿胶"
    ],
    "name" : "阿胶",
    "height" : 0,
    "text" : "22、$u{阿胶}\r\n$q{《神农本草经》}：【阿胶】味甘。平。主治心腹内崩。劳极洒洒如疟状。腰腹痛。四肢酸疼。女子下血。安胎。久服轻身。益气。一名傅致胶。生东阿。\r\n$q{《名医别录》}：【阿胶】微温。无毒。主丈夫少腹痛。虚劳羸瘦。阴气不足。脚酸不能久立。养肝气。生东平郡。煮牛皮作之。出东阿。（恶大黄。得火良。）\r\n$q{《名医别录》}：【白胶】温。无毒。主治吐血。下血。崩中不止。四肢酸疼。多汗。淋露。折跌伤损。生云中。煮鹿角作之。（得火良。畏大黄。）\r\n$q{《药性论》}：【阿胶】君。主坚筋骨。益气。止痢。署预为之使。\r\n$q{《药性论》}：【白胶】又名黄明胶。能主男子肾藏气衰虚劳损。妇人服之。令有子。能安胎去冷。治漏下赤白。主吐血。"
  },
  {
    "ID" : 22,
    "yaoList" : [
      "五味子"
    ],
    "name" : "五味子",
    "height" : 0,
    "text" : "23、$u{五味子}\r\n$q{《神农本草经》}：【五味子】味酸。温。主益气。咳逆上气。劳伤羸瘦。补不足。强阴。益男子精。生齐山山谷。\r\n$q{《名医别录》}：【五味子】无毒。主养五藏。除热。生阴中肌。一名会及。一名玄及。生齐山及代郡。八月采实。阴干。（苁蓉为之使。恶葳蕤。胜乌头。）"
  },
  {
    "ID" : 23,
    "yaoList" : [
      "牡蛎"
    ],
    "name" : "牡蛎",
    "height" : 0,
    "text" : "24、$u{牡蛎}\r\n$q{《神农本草经》}：【牡蛎】味咸。平。主治伤寒寒热。温疟洒洒。惊恚怒气。除拘缓。鼠瘘。女子带下赤白。久服强骨节。杀邪鬼。延年。一名蛎蛤。生东海池泽。\r\n$q{《名医别录》}：【牡蛎】微寒。无毒。主除留热在关节荣卫。虚热去来不定。烦满。止汗。心痛气结。止渴。除老血。涩大小肠。止大小便。治泄精喉痹咳嗽心胁下痞热。一名牡蛤。生东海。采时。（贝母为之使。得甘草牛膝远志蛇床良。恶麻黄吴茱萸辛夷。）"
  },
  {
    "ID" : 24,
    "yaoList" : [
      "酒"
    ],
    "name" : "酒",
    "height" : 0,
    "text" : "25、$u{酒}（白酒、清酒、美清酒、醇酒）\r\n$q{《名医别录》}：【酒】味苦甘辛。大热。有毒。主行药势。杀邪恶气。"
  },
  {
    "ID" : 25,
    "yaoList" : [
      "黄芪"
    ],
    "name" : "黄芪",
    "height" : 0,
    "text" : "26、$u{黄芪}\r\n$q{《神农本草经》}：【黄耆】味甘。微温。主治痈疽。久败疮。排脓止痛。大风癞疾。五痔。鼠瘘。补虚。小儿百病。一名戴糁。生蜀郡山谷。\r\n$q{《名医别录》}：【黄耆】无毒。主治妇人子藏风邪气。逐五藏间恶血。补丈夫虚损。五劳羸瘦。止渴。腹痛泄利。益气。利阴气。生白水者冷。补。其【茎叶】治渴及筋挛。痈肿。疽疮。一名戴椹。一名独椹。一名芰草。一名蜀脂。一名百本。生蜀郡白水汉中。二月十月采。阴干。（恶龟甲。）"
  },
  {
    "ID" : 26,
    "yaoList" : [
      "地黄"
    ],
    "name" : "地黄",
    "height" : 0,
    "text" : "27、$u{地黄}（干地黄、生地黄、地黄汁、生地黄汁）\r\n$q{《神农本草经》}：【干地黄】味甘。寒。主治折跌。绝筋。伤中。逐血痹。填骨髓。长肌肉。作汤除寒热积聚。除痹。生者尤良。久服轻身。不老。一名地髓。生咸阳川泽。\r\n$q{《名医别录》}：【干地黄】味苦。无毒。主治男子五劳七伤。女子伤中胞漏下血。破恶血溺血。利大小肠。去胃中宿食。饱力断绝。补五藏内伤不足。通血脉。益气力。利耳目。\r\n$q{《名医别录》}：【生地黄】大寒。主治妇人崩中血不止。及产后血上薄心闷绝。伤身胎动下血。胎不落。堕坠。踠折。瘀血。留血。衄鼻。吐血。皆捣饮之。一名芐。一名芑。一名地脉。生咸阳黄土地者佳。二月八月采根。阴干。（得麦门冬清酒良。恶贝母。畏芜荑。）"
  },
  {
    "ID" : 27,
    "yaoList" : [
      "柴胡"
    ],
    "name" : "柴胡",
    "height" : 0,
    "text" : "28、$u{柴胡}\r\n$q{《神农本草经》}：【茈胡】味苦。平。主治心腹。去肠胃中结气。饮食积聚。寒热邪气。推陈致新。久服轻身。明目。益精。一名地薰。生弘农川谷。\r\n$q{《名医别录》}：【茈胡】微寒。无毒。主除伤寒。心下烦热。诸痰热结实。胸中邪逆。五藏间游气。大肠停积水胀。及湿痹拘挛。亦可作浴汤。一名山菜。一名茹草。【叶】一名芸蒿。辛香可食。生洪农及宛朐。二月八月采根。暴干。（得茯苓桔梗大黄石膏麻子仁甘草桂。以水一斗煮。取四升。入消石三方寸匕。治伤寒寒热头痛心下烦满。半夏为之使。恶皂荚。畏女菀藜芦。）"
  },
  {
    "ID" : 28,
    "yaoList" : [
      "黄连"
    ],
    "name" : "黄连",
    "height" : 0,
    "text" : "29、$u{黄连}\r\n$q{《神农本草经》}：【黄连】味苦。寒。主治热气。目痛。眦伤。泣出。明目。肠澼。腹痛。下痢。妇人阴中肿痛。久服令人不忘。一名王连。生巫阳川谷。\r\n$q{《名医别录》}：【黄连】微寒。无毒。主治五藏冷热。久下泄澼脓血。止消渴大惊。除水。利骨。调胃。厚肠。益胆。治口疮。生巫阳及蜀郡太山。二月八月采。（黄芩龙骨理石为之使。恶菊花芫花玄参白鲜。畏款冬。胜乌头。解巴豆毒。）"
  },
  {
    "ID" : 29,
    "yaoList" : [
      "桔梗"
    ],
    "name" : "桔梗",
    "height" : 0,
    "text" : "30、$u{桔梗}\r\n$q{《神农本草经》}：【桔梗】味辛。微温。主治胸胁痛如刀刺。腹满。肠鸣幽幽。惊恐悸气。生嵩高山谷。\r\n$q{《名医别录》}：【桔梗】味苦。有小毒。主利五藏肠胃。补血气。除寒热风痹。温中。消谷。治喉咽痛。下蛊毒。一名利如。一名房图。一名白药。一名梗草。一名荠苨。生嵩高及宛朐。二八月采根。暴干。（节皮为之使。得牡蛎远志治恚怒。得消石石膏治伤寒。畏白及龙眼龙胆。）"
  },
  {
    "ID" : 30,
    "yaoList" : [
      "桃仁"
    ],
    "name" : "桃仁",
    "height" : 0,
    "text" : "31、$u{桃仁}\r\n$q{《神农本草经》}：【桃核】味苦。平。主治瘀血。血闭瘕邪气。杀小虫。\r\n$q{《名医别录》}：【桃核】味甘。无毒。主咳逆上气。消心下坚。除卒暴击血。破癥瘕。通月水。止痛。七月采取仁。阴干。"
  },
  {
    "ID" : 31,
    "yaoList" : [
      "泽泻"
    ],
    "name" : "泽泻",
    "height" : 0,
    "text" : "32、$u{泽泻}\r\n$q{《神农本草经》}：【泽泻】味甘。寒。主治风寒湿痹。乳难。消水。养五藏。益气力。肥健。久服耳目聪明。不饥。延年。轻身。面生光。能行水上。一名水泻。一名芒芋。一名鹄泻。生汝南池泽。\r\n$q{《名医别录》}：【泽泻】味咸。无毒。主补虚损五劳。除五藏痞满。起阴气。止泄精消渴淋沥。逐膀胱三焦停水。扁鹊云多服病人眼。一名及泻。生汝南。五月六月八月采根。阴干。（畏海蛤文蛤。）"
  },
  {
    "ID" : 32,
    "yaoList" : [
      "百合"
    ],
    "name" : "百合",
    "height" : 0,
    "text" : "33、$u{百合}\r\n$q{《神农本草经》}：【百合】味甘。平。主治邪气腹胀。心痛。利大小便。补中益气。生荆州川谷。\r\n$q{《名医别录》}：【百合】无毒。主除浮肿。胪胀。痞满。寒热。通身疼痛。及乳难喉痹肿。止涕泪。一名重葙。一名重迈。一名摩罗。一名中逢花。一名强瞿。生荆州。二月八月采根。暴干。"
  },
  {
    "ID" : 33,
    "yaoList" : [
      "蜜"
    ],
    "name" : "蜜",
    "height" : 0,
    "text" : "34、$u{蜜}（白蜜）\r\n$q{《神农本草经》}：【石蜜】味甘。平。主治心腹邪气。诸惊痫痓。安五藏。诸不足。益气。补中。止痛。解毒。除众病。和百药。久服强志。轻身。不饥。不老。一名石饴。生武都山谷。\r\n$q{《名医别录》}：【石蜜】微温。无毒。主养脾气。除心烦。食饮不下。止肠澼。肌中疼痛。口疮。明耳目。久服延年神仙。生武都河源山谷及诸山石中。色白如膏者良。"
  },
  {
    "ID" : 34,
    "yaoList" : [
      "防己"
    ],
    "name" : "防己",
    "height" : 0,
    "text" : "35、$u{防己}（木防己）\r\n$q{《神农本草经》}：【防己】味辛。平。主治风寒。温疟。热气。诸痫。除邪。利大小便。一名解离。生汉中川谷。\r\n$q{《名医别录》}：【防己】味苦。温。无毒。主治水肿。风肿。去膀胱热。伤寒。寒热邪气。中风。手脚挛急。止泄。散痈肿恶结。诸蜗疥癣。虫疮。通腠理。利九窍。文如车辐理解者良。生汉中。二月八月采根。阴干。（殷孽为之使。杀雄黄毒。恶细辛。畏萆薢。）"
  },
  {
    "ID" : 35,
    "yaoList" : [
      "滑石"
    ],
    "name" : "滑石",
    "height" : 0,
    "text" : "36、$u{滑石}\r\n$q{《神农本草经》}：【滑石】味甘。寒。主治身热。泄澼。女子乳难。癃闭。利小便。荡胃中积聚寒热。益精气。久服轻身。耐饥。长年。生赭阳山谷。\r\n$q{《名医别录》}：【滑石】大寒。无毒。通九窍六府津液。去留结。止渴。令人利中。一名液石。一名共石。一名脆石。一名番石。生赭阳及太山之阴或掖北白山或卷山。采无时。（石韦为之使。恶曾青。）\r\n$q{《药性论》}∶【滑石】臣。一名夕冷。能疗五淋。主难产。服其末。又末与丹参蜜猪脂为膏。入其月。即空心酒下弹丸大。临产倍服。令滑胎易生。除烦热心躁。偏主石淋。"
  },
  {
    "ID" : 36,
    "yaoList" : [
      "牡丹皮"
    ],
    "name" : "牡丹皮",
    "height" : 0,
    "text" : "37、$u{牡丹皮}\r\n$q{《神农本草经》}：【牡丹】味辛。寒。主治寒热。中风。瘛疭。痉。惊痫。邪气。除癥坚。瘀血留舍肠胃。安五藏。治痈疮。一名鹿韭。一名鼠姑。生巴郡山谷。\r\n$q{《名医别录》}：【牡丹】味苦。微寒。无毒。主除时气。头痛。客热。五劳。劳气。头腰痛。风噤。癫疾。生巴郡及汉中。二月八月采根。阴干。（畏菟丝子。）"
  },
  {
    "ID" : 37,
    "yaoList" : [
      "蜀椒"
    ],
    "name" : "蜀椒",
    "height" : 0,
    "text" : "38、$u{蜀椒}\r\n$q{《神农本草经》}：【蜀椒】味辛。温。主治邪气咳逆。温中。逐骨节皮肤死肌。寒湿痹痛。下气。久服之头不白。轻身。增年。生武都川谷。\r\n$q{《名医别录》}：【蜀椒】大热。有毒。主除五藏六府寒冷。伤寒。温疟。大风。汗不出。心腹留饮宿食。止肠澼下利。泄精。女子字乳余疾。散风邪。瘕结。水肿。黄疸。鬼疰。蛊毒。杀虫鱼毒。久服开腠理。通血脉。坚齿发。调关节。耐寒暑。可作膏药。多食令人乏气。口闭者杀人。一名巴椒。一名蓎藙。生武都及巴郡。八月采实。阴干。（杏仁为之使。畏槖吾。）"
  },
  {
    "ID" : 38,
    "yaoList" : [
      "栝楼根"
    ],
    "name" : "栝楼根",
    "height" : 0,
    "text" : "39、$u{栝楼根}\r\n$q{《神农本草经》}：【栝楼】味苦。寒。主治消渴。身热烦满。大热。补虚。安中。续绝伤。一名地楼。生弘农川谷。\r\n$q{《名医别录》}：【栝楼根】无毒。主除肠胃中痼热。八疸。身面黄。唇干口燥。短气。通月水。止小便利。一名果裸。一名天瓜。一名泽姑。生洪农及山阴地。入土深者良。生卤地者有毒。二月八月采根。暴干。三十日成。（枸杞为之使。恶干姜。畏牛膝干漆。反乌头。）"
  },
  {
    "ID" : 39,
    "yaoList" : [
      "粳米"
    ],
    "name" : "粳米",
    "height" : 0,
    "text" : "40、$u{粳米}\r\n$q{《名医别录》}：【粳米】味甘苦。平。无毒。主益气。止烦。止泄。"
  },
  {
    "ID" : 40,
    "yaoList" : [
      "知母"
    ],
    "name" : "知母",
    "height" : 0,
    "text" : "41、$u{知母}\r\n$q{《神农本草经》}：【知母】味苦。寒。主治消渴热中。除邪气。肢体浮肿。下水。补不足。益气。一名蚳母。一名连母。一名野蓼。一名地参。一名水参。一名水浚。一名货母。一名蝭母。生河内川谷。\r\n$q{《名医别录》}：【知母】无毒。主治伤寒久疟烦热。胁下邪气。膈中恶。及风汗内疸。多服令人泄。一名女雷。一名女理。一名儿草。一名鹿列。一名韭逢。一名儿踵草。一名东根。一名水须。一名沈燔。一名薅。生河内。二月八月采根。暴干。"
  },
  {
    "ID" : 41,
    "yaoList" : [
      "猪胆汁"
    ],
    "name" : "猪胆汁",
    "height" : 0,
    "text" : "42、$u{猪胆汁}（猪胆）[$q{《伤寒论》}有“无猪胆。以羊胆代之”语，故附青羊胆。]\r\n$q{《名医别录》}：【猪胆】治伤寒热渴。\r\n$q{《名医别录》}：【青羊胆】治青盲。明目。"
  },
  {
    "ID" : 42,
    "yaoList" : [
      "防风"
    ],
    "name" : "防风",
    "height" : 0,
    "text" : "43、$u{防风}\r\n$q{《神农本草经》}：【防风】味甘。温。主治大风头眩痛。恶风。风邪。目盲无所见。风行周身。骨节疼痹。烦满。久服轻身。一名铜芸。生沙苑川泽。\r\n$q{《名医别录》}：【防风】味辛。无毒。主治胁痛胁风头面去来。四肢挛急。字乳金疮内痉。一名茴草。一名百枝。一名屏风。一名䕡根。一名百蜚。生沙苑及邯郸琅邪上蔡。二月十月采根。暴干。（得泽泻藁本治风。得当归芍药阳起石禹余粮治妇人子藏风。恶干姜藜芦白蔹芫花。杀附子毒。）又。叉头者令人发狂。叉尾者发痼疾。"
  },
  {
    "ID" : 43,
    "yaoList" : [
      "乌头"
    ],
    "name" : "乌头",
    "height" : 0,
    "text" : "44、$u{乌头}\r\n$q{《神农本草经》}：【乌头】味辛。温。主治中风。恶风洗洗。出汗。除寒湿痹。咳逆上气。破积聚。寒热。其汁煎之名射罔。杀禽兽。一名奚毒。一名即子。一名乌喙。生朗陵川谷。\r\n$q{《名医别录》}：【乌头】味甘。大热。有毒。消胸上淡冷。食不下。心腹冷疾。脐间痛。肩胛痛不可俯仰。目中痛不可力视。又堕胎。"
  },
  {
    "ID" : 44,
    "yaoList" : [
      "龙骨"
    ],
    "name" : "龙骨",
    "height" : 0,
    "text" : "45、$u{龙骨}\r\n$q{《神农本草经》}：【龙骨】味甘。平。无毒。主治心腹鬼疰。精物。老魅。咳逆。泄痢脓血。女子漏下。癥瘕坚结。小儿热气惊痫。\r\n$q{《名医别录》}：【龙骨】微寒。无毒。主治心腹烦满。四肢痿枯。汗出。夜卧自惊。恚怒。伏气在心下。不得喘息。肠痈内疽阴蚀。止汗。小便利。溺血。养精神。定魂魄。安五藏。\r\n$q{《名医别录》}：【白龙骨】治梦寐泄精。小便泄精。\r\n$q{《药性论》}：【龙骨】君。忌鱼。有小毒。逐邪气。安心神。止冷痢及下脓血。女子崩中带下。止梦泄精。夜梦鬼交。治尿血。虚而多梦纷纭者加而用之。\r\n$q{《神农本草经》}：【龙齿】主治小儿大人惊痫。癫疾狂走。心下结气。不能喘息。诸痉。杀精物。久服轻身。通神明。延年。生晋地川谷。\r\n$q{《名医别录》}：【龙齿】主治小儿五惊。十二痫。身热不可近人。大人骨间寒热。又杀蛊毒。【角】主治惊痫瘛疭。身热如火。腹中坚及热泄。生晋地及太山岩水岸土穴石中死龙处。采无时。（龙骨。得人参牛黄良。畏石膏龙角。畏干漆蜀椒理石。）\r\n$q{《药性论》}：【龙齿】君。镇心。安魂魄。齿角俱主小儿大热。"
  },
  {
    "ID" : 45,
    "yaoList" : [
      "橘皮"
    ],
    "name" : "橘皮",
    "height" : 0,
    "text" : "46、$u{橘皮}\r\n$q{《神农本草经》}：【橘柚】味辛。温。主治胸中瘕热气。利水谷。久服去臭。下气通神。一名橘皮。生南山川谷。\r\n$q{《名医别录》}：【橘柚】无毒。主下气。止呕咳。除膀胱留热。下停水。五淋。利小便。治脾不能消谷。气冲胸中。吐逆。霍乱。止泄。去寸白。久服轻身长年。生南山。生江南。十月采。\r\n$q{《药性论》}：【橘皮】臣。味苦辛。能治胸膈间气。开胃。主气利。消痰涎。治上气咳嗽。"
  },
  {
    "ID" : 46,
    "yaoList" : [
      "芒硝"
    ],
    "name" : "芒硝",
    "height" : 0,
    "text" : "47、$u{芒硝}：芒消\r\n$q{《神农本草经》}：【朴消】味苦。寒。主治百病。除寒热邪气。逐六府积聚。结固留癖。能化七十二种石。炼饵服之。轻身。神仙。生益州山谷。\r\n$q{《名医别录》}：【朴消】味辛。大寒。无毒。主治胃中食饮热结。破留血闭绝。停痰痞满。推陈致新。炼之白如银。能寒能热能滑能涩。能辛能苦能咸能酸。入地千岁不变。色青白者佳。黄者伤人。赤者杀人。一名消石朴。生益州有咸水之阳。采无时。（畏麦句姜。）\r\n$q{《神农本草经》}：【消石】味苦寒。主治五藏积热。胃胀闭。涤去蓄结饮食。推陈致新。除邪气。炼之如膏。久服轻身。一名芒消。生益州山谷。\r\n$q{《名医别录》}：【消石】味辛。大寒。无毒。主治五藏十二经脉中百二十疾。暴伤寒腹中大热。止烦满消渴。利小便及瘘蚀疮。天地至神之物。能化成十二种石。生益州。及武都陇西西羌。采无时。（萤火为之使。恶苦参苦菜。畏女菀。）\r\n$q{《名医别录》}：【芒消】味辛苦。大寒。主治五藏积聚。久热胃闭。除邪气。破留血腹中淡实结搏。通脉。利大小便及月水。破五淋。推陈致新。生于朴消。（石韦为之使。畏麦句姜。）\r\n$q{《药性论》}：【芒消】使。味咸，有小毒。能通女子月闭。癥瘕。下瘰疬，黄疸病。主堕胎。患漆疮。汁傅之。主时疾壅热。能散恶血。\r\n$q{《药性论》}：【玄明粉】味辛甘。性冷。无毒。治心热烦躁。并五藏宿滞癥结。明目。退膈上虚热。消肿毒。此即朴消炼成者。"
  },
  {
    "ID" : 47,
    "yaoList" : [
      "黄柏"
    ],
    "name" : "黄柏",
    "height" : 0,
    "text" : "48、$u{黄柏}：（黄蘗、蘗皮、黄柏）\r\n$q{《神农本草经》}：【黄蘗】味苦。寒。主治五藏肠胃中结气热。黄疸。肠痔。止泄痢。女子漏下赤白。阴阳蚀疮。一名檀桓。生汉中山谷。\r\n$q{《名医别录》}：【蘗木】无毒。主治惊气在皮间。肌肤热赤起。目热赤痛。口疮。久服通神。【根】名檀桓。治心腹百病。安魂魄。不饥渴。久服轻身。延年通神。生汉中及永昌。（恶干漆。）"
  },
  {
    "ID" : 48,
    "yaoList" : [
      "栀子"
    ],
    "name" : "栀子",
    "height" : 0,
    "text" : "49、$u{栀子}\r\n$q{《神农本草经》}：【栀子】味苦。寒。主治五内邪气。胃中热气。面赤酒疱鼻。白癞。赤癞。疮疡。一名木丹。生南阳川谷。\r\n$q{《名医别录》}：【栀子】大寒。无毒。主治目热赤痛。胸心大小肠大热。心中烦闷。胃中热气。一名越桃。生南阳。九月采实。暴干。"
  },
  {
    "ID" : 49,
    "yaoList" : [
      "麦门冬"
    ],
    "name" : "麦门冬",
    "height" : 0,
    "text" : "50、$u{麦门冬}\r\n$q{《神农本草经》}：【麦门冬】味甘。平。主治心腹结气。伤中。伤饱。胃络脉绝。羸瘦。短气。久服轻身。不老。不饥。生函谷川谷。\r\n$q{《名医别录》}：【麦门冬】微寒。无毒。主治身重目黄。心下支满。虚劳客热。口干燥渴。止呕吐。愈痿蹶。强阴。益精。消谷调中。保神。定肺气。安五藏。令人肥健。美颜色。有子。秦名羊韭。齐名爱韭。楚名乌韭。越名羊蓍。一名禹葭。一名禹余粮。叶如韭。冬夏长生。生函谷及堤坂肥土石间久废处。二月三月八月十月采。阴干。（地黄车前为之使。恶款冬苦瓠。畏苦参青蘘。）"
  },
  {
    "ID" : 50,
    "yaoList" : [
      "薯蓣"
    ],
    "name" : "薯蓣",
    "height" : 0,
    "text" : "51、$u{薯蓣}\r\n$q{《神农本草经》}：【署预】味甘。温。主治伤中。补虚羸。除寒热邪气。补中。益气力。长肌肉。久服耳目聪明。轻身。不饥。延年。一名山芋。生嵩高山谷。\r\n$q{《名医别录》}：【署预】平。无毒。主治头面游风风头眼眩。下气。止腰痛。补虚劳羸瘦。充五藏。除烦热。强阴。秦楚名玉延。郑越名土藷。生嵩高。二月八月采根。暴干。（紫芝为之使。恶甘遂。）"
  },
  {
    "ID" : 51,
    "yaoList" : [
      "薏苡仁"
    ],
    "name" : "薏苡仁",
    "height" : 0,
    "text" : "52、$u{薏苡仁}\r\n$q{《神农本草经》}：【薏苡人】味甘。微寒。主治筋急拘挛。不可屈伸。风湿痹。下气。久服轻身益气。其根下三虫。一名解蠡。生真定平泽。\r\n$q{《名医别录》}：【薏苡人】无毒。主除筋骨邪气不仁。利肠胃。消水肿。令人能食。一名屋菼。一名起实。一名赣。生真定。八月采实。采根无时。"
  },
  {
    "ID" : 52,
    "yaoList" : [
      "葶苈子"
    ],
    "name" : "葶苈子",
    "height" : 0,
    "text" : "53、$u{葶苈子}\r\n$q{《神农本草经》}：【葶苈】味辛苦。寒。治癥瘕积聚。结气。饮食寒热。破坚逐邪。通利水道。一名大室。一名大适。生藁城平泽。\r\n$q{《名医别录》}：【葶苈】大寒。无毒。下膀胱水。腹留热气。皮间邪水上出。面目肿。身暴中风热疿痒。利小腹。久服令人虚。一名丁历。一名蕇蒿。生藁城及田野。立夏后采实。阴干。（得酒良。榆皮为之使。恶僵蚕石龙芮。）"
  },
  {
    "ID" : 53,
    "yaoList" : [
      "通草"
    ],
    "name" : "通草",
    "height" : 0,
    "text" : "54、$u{通草}\r\n$q{《神农本草经》}：【通草】味辛。平。主去恶虫。除脾胃寒热。通利九窍。血脉。关节。令人不忘。一名附支。生石城山谷。\r\n$q{《名医别录》}：【通草】味甘。无毒。主治脾疸。常欲眠。心烦。哕出音声。治耳聋。散痈肿诸结不消。及金疮。恶疮。鼠瘘。踒折。齆鼻。息肉。堕胎。去三虫。一名丁翁。生石城及山阳。正月采枝。阴干。"
  },
  {
    "ID" : 54,
    "yaoList" : [
      "䗪虫"
    ],
    "name" : "䗪虫",
    "height" : 0,
    "text" : "55、$u{䗪虫}\r\n$q{《神农本草经》}：【䗪虫】味咸。寒。主治心腹寒热洗洗。血积癥瘕。破坚。下血闭。生子大良。一名地鳖。生河东川泽。\r\n$q{《名医别录》}：【䗪虫】有毒。一名土鳖。生河东及沙中。人家墙壁下土中湿处。十月取暴干。（畏皂荚菖蒲。）\r\n$q{《药性论》}：【䗪虫】使。畏屋游。味苦咸。治月水不通。破恶血积聚。"
  },
  {
    "ID" : 55,
    "yaoList" : [
      "矾石"
    ],
    "name" : "矾石",
    "height" : 0,
    "text" : "56、$u{矾石}\r\n$q{《神农本草经》}：【矾石】味酸。寒。主治寒热。泄利。白沃。阴蚀。恶疮。目痛。坚骨齿。炼饵服之。轻身。不老增年。一名羽涅。生河西山谷。\r\n$q{《名医别录》}：【矾石】无毒。除固热在骨髓。去鼻中息肉。岐伯云久服伤人骨。能使铁为铜。一名羽泽。生河西及陇西武都石门。采无时。（甘草为之使。恶牡蛎。）"
  },
  {
    "ID" : 56,
    "yaoList" : [
      "胶饴"
    ],
    "name" : "胶饴",
    "height" : 0,
    "text" : "57、$u{胶饴}（饴）\r\n$q{《名医别录》}：【饴糖】味甘。微温。主补虚乏。止渴。去血。\r\n$q{《日华子本草》}：【饴糖】益气力。消痰止嗽。并润五藏。"
  },
  {
    "ID" : 57,
    "yaoList" : [
      "葛根"
    ],
    "name" : "葛根",
    "height" : 0,
    "text" : "58、$u{葛根}\r\n$q{《神农本草经》}：【葛根】味甘。平。主治消渴。身大热。呕吐。诸痹。起阴气。解诸毒。【葛谷】治下痢十岁已上。一名鸡齐根。生汶山川谷。\r\n$q{《名医别录》}：【葛根】无毒。主治伤寒中风头痛。解肌发表出汗。开腠理。疗金疮。止痛。胁风痛。【生根汁】大寒。治消渴。伤寒壮热。【白葛】烧以粉疮。止痛断血。【花】主消酒。一名鹿藿。一名黄斤。生汶山。五月采根。暴干。（杀野葛巴豆百药毒。）"
  },
  {
    "ID" : 58,
    "yaoList" : [
      "豉"
    ],
    "name" : "豉",
    "height" : 0,
    "text" : "59、$u{豉}（香豉、盐豉、豆豉）\r\n$q{《名医别录》}：【豉】味苦。寒。无毒。主治伤寒头痛寒热。瘴气恶毒。烦躁满闷。虚劳喘吸。两脚疼冷。又杀六畜胎子诸毒。\r\n$q{《药性论》}：【豆豉】得醯良。杀六畜毒。味苦甘。主下血痢如刺者。豉一升。水渍才令相淹。煎一两沸。绞取汁。顿服。不差。可再服。又伤寒暴痢腹痛者。豉一升。薤白一握。切。以水三升。先煮薤。内豉。更煮汤。色黑。去豉。分为二服。不差再服。熬末。能止汗。主除烦躁。治时疾热病。发汗。又治阴茎上疮痛烂。豉一分。蚯蚓湿泥二分。水研和。涂上。干易。禁热食酒菜蒜。又寒热风。胸中疮。生者可捣为丸服。良。"
  },
  {
    "ID" : 59,
    "yaoList" : [
      "鳖甲"
    ],
    "name" : "鳖甲",
    "height" : 0,
    "text" : "60、$u{鳖甲}\r\n$q{《神农本草经》}：【鳖甲】味咸。平。主治心腹癥瘕。坚积。寒热。去痞息肉。阴蚀。痔。恶肉。生丹阳池泽。\r\n$q{《名医别录》}：【鳖甲】无毒。主治温疟。血瘕。腰痛。小儿胁下坚。【肉】味甘。治伤中。益气。补不足。生丹阳。取无时。（恶矾石。）"
  },
  {
    "ID" : 60,
    "yaoList" : [
      "栝楼实"
    ],
    "name" : "栝楼实",
    "height" : 0,
    "text" : "61、$u{栝楼实}\r\n$q{《神农本草经》}：【栝楼】味苦。寒。主治消渴。身热烦满。大热。补虚。安中。续绝伤。一名地楼。生弘农川谷。\r\n$q{《名医别录》}：【栝楼实】名黄瓜。治胸痹。悦泽人面。（枸杞为之使。恶干姜。畏牛膝干漆。反乌头。）"
  },
  {
    "ID" : 61,
    "yaoList" : [
      "薤白"
    ],
    "name" : "薤白",
    "height" : 0,
    "text" : "62、$u{薤白}\r\n$q{《神农本草经》}：【薤】味辛。温。主治金创。创败。轻身。不饥。耐老。生鲁山平泽。\r\n$q{《名医别录》}：【薤】味苦。无毒。归骨。菜芝也。除寒热。去水气。温中。散结。利病人。诸疮中风寒水肿以涂之。生鲁山。"
  },
  {
    "ID" : 62,
    "yaoList" : [
      "吴茱萸"
    ],
    "name" : "吴茱萸",
    "height" : 0,
    "text" : "63、$u{吴茱萸}\r\n$q{《神农本草经》}：【吴茱萸】味辛。温。主温中下气。止痛。咳逆。寒热。除湿血痹。逐风邪。开腠理。【根】杀三虫。一名藙。生上谷川谷。\r\n$q{《名医别录》}：【吴茱萸】大热。有小毒。主去痰冷。腹内绞痛。诸冷实不消。中恶。心腹痛。逆气。利五藏。【根白皮】杀蛲虫。治喉痹咳逆。止泄注。食不消。女子经产余血。疗白癣。生上谷及宛朐。九月九日采。阴干。（蓼实为之使。恶丹参消石白垩。畏紫石英。）"
  },
  {
    "ID" : 63,
    "yaoList" : [
      "猪苓"
    ],
    "name" : "猪苓",
    "height" : 0,
    "text" : "64、$u{猪苓}\r\n$q{《神农本草经》}：【猪苓】味甘。平。主治痎疟。解毒。辟蛊疰不祥。利水道。久服轻身。耐老。一名猳猪矢。生衡山川谷。\r\n$q{《名医别录》}：【猪苓】味苦。无毒。生衡山及济阴宛朐。二月八月采。阴干。"
  },
  {
    "ID" : 64,
    "yaoList" : [
      "赤石脂"
    ],
    "name" : "赤石脂",
    "height" : 0,
    "text" : "65、$u{赤石脂}\r\n$q{《神农本草经》}：【青石赤石黄石白石黑石脂等】味甘。平。主治黄疸。泄利。肠澼脓血。阴蚀。下血赤白。邪气痈肿。疽痔恶疮。头疡。疥瘙。久服补髓。益气。肥健。不饥。轻身。延年。五石脂各随五色补五藏。生南山之阳山谷中。\r\n$q{《名医别录》}：【赤石脂】味甘酸辛。大温。无毒。主养心气。明目。益精。治腹痛。泄澼。下痢赤白。小便利。及痈疽疮痔。女子崩中漏下。产难。胞衣不出。久服补髓。好颜色。益智。不饥。轻身。延年。生济南射阳。及太山之阴。采无时。（恶大黄。畏芫花。）"
  },
  {
    "ID" : 65,
    "yaoList" : [
      "甘遂"
    ],
    "name" : "甘遂",
    "height" : 0,
    "text" : "66、$u{甘遂}\r\n$q{《神农本草经》}：【甘遂】味苦。寒。主治大腹疝瘕。腹满。面目浮肿。留饮宿食。破癥坚积聚。利水谷道。一名主田。生中山川谷。\r\n$q{《名医别录》}：【甘遂】味甘。大寒。有毒。主下五水。散膀胱留热。皮中痞。热气肿满。一名甘藁。一名陵藁。一名陵泽。一名重泽。生中山。二月采根。阴干。（瓜蒂为之使。恶远志。反甘草。）"
  },
  {
    "ID" : 66,
    "yaoList" : [
      "巴豆"
    ],
    "name" : "巴豆",
    "height" : 0,
    "text" : "67、$u{巴豆}\r\n$q{《神农本草经》}：【巴豆】味辛。温。主治伤寒。温疟。寒热。破癥瘕。结坚积聚。留饮。淡澼。大腹水胀。荡练五藏六府。开通闭寒。利水谷道。去恶肉。除鬼蛊毒注邪物。杀虫鱼。一名巴椒。生巴郡川谷。\r\n$q{《名医别录》}：【巴豆】生温熟寒。有大毒。主治女子月闭。烂胎。金创脓血。不利丈夫阴。杀斑猫毒。可练饵之。益血脉。令人色好。变化与鬼神通。生巴郡。八月采实。阴干。用之去心皮。（芫花之使。恶蘘草。畏大黄黄连藜芦。）"
  },
  {
    "ID" : 67,
    "yaoList" : [
      "雄黄"
    ],
    "name" : "雄黄",
    "height" : 0,
    "text" : "68、$u{雄黄}\r\n$q{《神农本草经》}：【雄黄】味苦。平。寒。主治寒热。鼠瘘。恶疮。疽痔。死肌。杀精物。恶鬼。邪气。百虫。毒肿。胜五兵。炼食之。轻身。神仙。一名黄食石。生武都山谷。\r\n$q{《名医别录》}：【雄黄】味甘。大温。有毒。主治疥虫。𧏾疮。目痛。鼻中息肉。及绝筋。破骨。百节中大积聚。癖气。中恶。腹痛。鬼疰。杀诸蛇虺毒。解藜芦毒。悦泽人面。饵服之。皆飞入人脑中。胜鬼神。延年益寿。保中不饥。得铜可作金。生武都敦煌山之阳。采无时。"
  },
  {
    "ID" : 68,
    "yaoList" : [
      "蜀漆"
    ],
    "name" : "蜀漆",
    "height" : 0,
    "text" : "69、$u{蜀漆}\r\n$q{《神农本草经》}：【蜀漆】味辛。平。主治疟。及咳逆寒热。腹中癥坚。痞结。积聚。邪气。蛊毒。鬼疰。生江林山川谷。\r\n$q{《名医别录》}：【蜀漆】微温。有毒。主治胸中邪结气。吐出之。生江林山及蜀汉中。恒山苗也。五月采叶。阴干。（栝楼为之使。恶贯众。）"
  },
  {
    "ID" : 69,
    "yaoList" : [
      "小麦"
    ],
    "name" : "小麦",
    "height" : 0,
    "text" : "70、$u{小麦}\r\n$q{《名医别录》}：【小麦】味甘。微寒。无毒。主除热。止燥渴咽干。利小便。养肝气。止漏血唾血。以作【曲】。温。消谷。止痢。以作【面】。温。不能消热。止烦。"
  },
  {
    "ID" : 70,
    "yaoList" : [
      "大麦"
    ],
    "name" : "大麦",
    "height" : 0,
    "text" : "71、$u{大麦}\r\n$q{《名医别录》}：【大麦】味咸。温微寒。无毒。主治消渴。除热。益气。调中。又云令人多热。为五谷长。（食蜜为之使。）"
  },
  {
    "ID" : 71,
    "yaoList" : [
      "苦参"
    ],
    "name" : "苦参",
    "height" : 0,
    "text" : "72、$u{苦参}\r\n$q{《神农本草经》}：【苦参】味苦。寒。主治心腹结气。癥瘕。积聚。黄疸。溺有余沥。逐水。除痈肿。补中。明目。止泪。一名水槐。一名苦。生汝南山谷。\r\n$q{《名医别录》}：【苦参】无毒。养肝胆气。安五藏。定志。益精。利九窍。除伏热。肠澼。止渴。醒酒。小便黄赤。治恶疮。下部慝。平胃气。令人嗜食。轻身。一名地槐。一名菟槐。一名骄槐。一名白茎。一名虎麻。一名岑茎。一名禄白。一名陵郎。生汝南及田野。三月八月十月采根。暴干。（玄参为之使。恶贝母漏芦菟丝。反藜芦。）"
  },
  {
    "ID" : 72,
    "yaoList" : [
      "赤消"
    ],
    "name" : "赤消",
    "height" : 0,
    "text" : "73、$u{赤消}（消石）\r\n$q{《神农本草经》}：【朴消】味苦。寒。主治百病。除寒热邪气。逐六府积聚。结固留癖。能化七十二种石。炼饵服之。轻身。神仙。生益州山谷。\r\n$q{《名医别录》}：【朴消】味辛。大寒。无毒。主治胃中食饮热结。破留血闭绝。停痰痞满。推陈致新。炼之白如银。能寒能热能滑能涩。能辛能苦能咸能酸。入地千岁不变。色青白者佳。黄者伤人。赤者杀人。一名消石朴。生益州有咸水之阳。采无时。（畏麦句姜。）\r\n$q{《神农本草经》}：【消石】味苦寒。主治五藏积热。胃胀闭。涤去蓄结饮食。推陈致新。除邪气。炼之如膏。久服轻身。一名芒消。生益州山谷。\r\n$q{《名医别录》}：【消石】味辛。大寒。无毒。主治五藏十二经脉中百二十疾。暴伤寒腹中大热。止烦满消渴。利小便及瘘蚀疮。天地至神之物。能化成十二种石。生益州。及武都陇西西羌。采无时。（萤火为之使。恶苦参苦菜。畏女菀。）\r\n$q{《名医别录》}：【芒消】味辛苦。大寒。主治五藏积聚。久热胃闭。除邪气。破留血腹中淡实结搏。通脉。利大小便及月水。破五淋。推陈致新。生于朴消。（石韦为之使。畏麦句姜。）\r\n$q{《药性论》}：【芒消】使。味咸，有小毒。能通女子月闭。癥瘕。下瘰疬，黄疸病。主堕胎。患漆疮。汁傅之。主时疾壅热。能散恶血。\r\n$q{《药性论》}：【玄明粉】味辛甘。性冷。无毒。治心热烦躁。并五藏宿滞癥结。明目。退膈上虚热。消肿毒。此即朴消炼成者。"
  },
  {
    "ID" : 73,
    "yaoList" : [
      "升麻"
    ],
    "name" : "升麻",
    "height" : 0,
    "text" : "74、$u{升麻}\r\n$q{《神农本草经》}：【升麻】味甘。平。解百毒。杀百精老物殃鬼。辟温疫瘴气邪气蛊毒。久服不夭。一名周麻。生益州山谷。\r\n$q{《名医别录》}：【升麻】味苦。微寒。无毒。主解毒入口皆吐出。中恶腹痛。时气毒疠。头痛寒热。风肿诸毒。喉痛口疮。久服轻身长年。生益州。二月八月采根。日干。"
  },
  {
    "ID" : 74,
    "yaoList" : [
      "茵陈蒿"
    ],
    "name" : "茵陈蒿",
    "height" : 0,
    "text" : "75、$u{茵陈蒿}\r\n$q{《神农本草经》}：【茵陈蒿】味苦。平。主治风湿寒热邪气。热结黄疸。久服轻身。益气。耐老。生太山。\r\n$q{《名医别录》}：【茵陈蒿】微寒。无毒。主治通身发黄。小便不利。除头热。去伏瘕。久服面白悦。长年。白兔食之仙。生太山及丘陵坂岸上。五月及立秋采。阴干。"
  },
  {
    "ID" : 75,
    "yaoList" : [
      "白头翁"
    ],
    "name" : "白头翁",
    "height" : 0,
    "text" : "76、$u{白头翁}\r\n$q{《神农本草经》}：【白头翁】味苦。温。主治温疟。狂易。寒热。癥瘕积聚。瘿气。逐血。止痛。治金创。一名野丈人。一名胡王使者。生嵩山山谷。\r\n$q{《名医别录》}：【白头翁】有毒。主治鼻衄。一名奈何草。生嵩山及田野。四月采。"
  },
  {
    "ID" : 76,
    "yaoList" : [
      "秦皮"
    ],
    "name" : "秦皮",
    "height" : 0,
    "text" : "77、$u{秦皮}\r\n$q{《神农本草经》}：【秦皮】味苦。微寒。主治风寒湿痹。洗洗寒气。除热。目中青翳。白膜。久服头不白。轻身。生庐江川谷。\r\n$q{《名医别录》}：【秦皮】大寒。无毒。主治男子少精。妇人带下。小儿痫。身热。可作洗目汤。久服皮肤光泽。肥大。有子。一名岑皮。一名石檀。生庐江及宛朐。二月八月采皮。阴干。（大戟为之使。恶吴茱萸。）"
  },
  {
    "ID" : 77,
    "yaoList" : [
      "竹茹"
    ],
    "name" : "竹茹",
    "height" : 0,
    "text" : "78、$u{竹茹}\r\n$q{《名医别录》}：【淡竹-皮茹】微寒。主治呕啘。温气寒热。吐血。崩中。溢筋。\r\n$q{《药性论》}：【青竹茹】使。味甘。能止肺痿唾血。鼻衄。治五痔。"
  },
  {
    "ID" : 78,
    "yaoList" : [
      "贝母"
    ],
    "name" : "贝母",
    "height" : 0,
    "text" : "79、$u{贝母}\r\n$q{《神农本草经》}：【贝母】味辛。平。主治伤寒。烦热。淋沥。邪气。疝瘕。喉痹。乳难。金疮。风痉。一名空草。生晋地。\r\n$q{《名医别录》}：【贝母】味苦。微寒。无毒。主治腹中结实。心下满。洗洗恶风寒。目眩项直。咳嗽上气。止烦热渴。出汗。安五藏。利骨髓。一名药实。一名苦华。一名苦菜。一名商草。一名勤母。生晋地。十月采根。暴干。（厚朴白薇为之使。恶桃花。畏秦椒礜石莽草。反乌头。）"
  },
  {
    "ID" : 79,
    "yaoList" : [
      "鸡子白"
    ],
    "name" : "鸡子白",
    "height" : 0,
    "text" : "80、$u{鸡子白}\r\n$q{《神农本草经》}：【鸡子】主除热火疮。治痫痓。可作虎魄神物。生朝鲜平泽。\r\n$q{《名医别录》}：【鸡卵白】微寒。治目热赤痛。除心下伏热。止烦满。咳逆。小儿下泄。妇人产难。胞衣不出。醯渍之一宿。治黄疸。破大烦热。【鸡卵中白皮】主治久咳结气。得麻黄紫菀和服之立已。生朝鲜。"
  },
  {
    "ID" : 80,
    "yaoList" : [
      "鸡子黄"
    ],
    "name" : "鸡子黄",
    "height" : 0,
    "text" : "81、$u{鸡子黄}（鸡黄）\r\n$q{《神农本草经》}：【鸡子】主除热火疮。治痫痓。可作虎魄神物。生朝鲜平泽。"
  },
  {
    "ID" : 81,
    "yaoList" : [
      "连轺"
    ],
    "name" : "连轺",
    "height" : 0,
    "text" : "82、$u{连轺}[$q{《伤寒论》}曰：连翘根是。]\r\n$q{《神农本草经》}：【连翘】味苦。平。主治寒热。鼠瘘。瘰疬。痈肿。恶疮。瘿瘤。结热。蛊毒。一名异翘。一名兰华。一名折根。一名轵。一名三廉。生太山山谷。\r\n$q{《名医别录》}：【连翘】无毒。去白虫。生太山。八月采。阴干。\r\n$q{《神农本草经》}：【翘根】味甘。寒平。主下热气。益阴精。令人面悦好。明目。久服轻身。耐老。生嵩高平泽。\r\n$q{《名医别录》}：【翘根】有小毒。以作蒸饮酒病人。生蒿高。二月八月采。"
  },
  {
    "ID" : 82,
    "yaoList" : [
      "潦水"
    ],
    "name" : "潦水",
    "height" : 0,
    "text" : "83、$u{潦水}\r\n阙。"
  },
  {
    "ID" : 83,
    "yaoList" : [
      "清浆水"
    ],
    "name" : "清浆水",
    "height" : 0,
    "text" : "84、$u{清浆水}\r\n阙。"
  },
  {
    "ID" : 84,
    "yaoList" : [
      "荛花"
    ],
    "name" : "荛花",
    "height" : 0,
    "text" : "85、$u{荛花}\r\n$q{《神农本草经》}：【荛花】味苦。寒。主治伤寒。温疟。下十二水。破积聚。大坚。癥瘕。荡涤肠胃中留癖。饮食寒热邪气。利水道。生咸阳川谷。\r\n$q{《名医别录》}：【荛花】味辛。微寒。有毒。主治痰饮咳嗽。生咸阳及河南中牟。六月采花。阴干。"
  },
  {
    "ID" : 85,
    "yaoList" : [
      "人尿"
    ],
    "name" : "人尿",
    "height" : 0,
    "text" : "86、$u{人尿}\r\n$q{《名医别录》}：【人溺】治寒热。头疼。温气。童男者尤良。"
  },
  {
    "ID" : 86,
    "yaoList" : [
      "商陆根"
    ],
    "name" : "商陆根",
    "height" : 0,
    "text" : "87、$u{商陆根}\r\n$q{《神农本草经》}：【商陆】味辛。平。主治水胀。疝瘕。痹。熨除痈肿。杀鬼精物。一名䓪根。一名夜呼。生咸阳川谷。\r\n$q{《名医别录》}：【商陆】味酸。有毒。主治胸中邪气。水肿。痿痹。腹满洪直。疏五藏。散水气。如人形者。有神。生咸阳。"
  },
  {
    "ID" : 87,
    "yaoList" : [
      "生梓白皮"
    ],
    "name" : "生梓白皮",
    "height" : 0,
    "text" : "88、$u{生梓白皮}\r\n$q{《神农本草经》}：【梓白皮】味苦。寒。主治热。去三虫。治目中患。【华】【叶】捣敷猪疮。饲猪肥大易养三倍。生河内山谷。\r\n$q{《名医别录》}：【梓白皮】无毒。主治目中患。生河内。又。【皮】主吐逆胃反。去三虫。小儿热疮。身头热烦。蚀疮。汤浴之。并封薄散傅。【嫩叶】主烂疮也。"
  },
  {
    "ID" : 88,
    "yaoList" : [
      "天门冬"
    ],
    "name" : "天门冬",
    "height" : 0,
    "text" : "89、$u{天门冬}\r\n$q{《神农本草经》}：【天门冬】味苦。平。主治诸暴风湿偏痹。强骨髓。杀三虫。去伏尸。久服轻身。益气延年。一名颠勒。生奉高山谷。\r\n$q{《名医别录》}：【天门冬】味甘。大寒。无毒。保定肺气。去寒热。养肌肤。益气力。利小便。冷而能补。久服不饥。二月三月七月八月采根。暴干。[垣衣地黄为之使。畏曾青。]"
  },
  {
    "ID" : 89,
    "yaoList" : [
      "葳蕤"
    ],
    "name" : "葳蕤",
    "height" : 0,
    "text" : "90、$u{葳蕤}\r\n$q{《名医别录》}：【萎蕤】无毒。主治心腹结气。虚热。湿毒。腰痛。茎中寒。及目痛眦烂泪出。一名荧。一名地节。一名玉竹。一名马熏。生太山及丘陵。立春后采。阴干。[畏卤咸。]"
  },
  {
    "ID" : 90,
    "yaoList" : [
      "禹余粮"
    ],
    "name" : "禹余粮",
    "height" : 0,
    "text" : "91、$u{禹余粮}（太一禹余粮）[1]\r\n$q{《神农本草经》}：【太一禹余粮】味甘。平。主治咳逆上气。癥瘕。血闭。漏下。除邪气。久服耐寒暑。不饥。轻身。飞行千里。神仙。一名石脑。生太山山谷。\r\n$q{《名医别录》}：【太一禹余粮】无毒。主治肢节不利。大饱绝力身重。生太山。九月采。[杜仲为之使。畏贝母菖蒲铁落。]\r\n$q{《神农本草经》}：【禹余粮】味甘。寒。主治咳逆。寒热烦满。下利赤白血闭。癥瘕。大热。炼饵服之。不饥轻身。延年。生东海池泽。\r\n$q{《名医别录》}：【禹余粮】平。无毒。主治小腹痛结烦疼。一名白余粮。生东海及山岛中。或池泽中。\r\n$q{《药性论》}：【禹余粮】君。味咸。主治崩中。"
  },
  {
    "ID" : 91,
    "yaoList" : [
      "中裈灰"
    ],
    "name" : "中裈灰",
    "height" : 0,
    "text" : "92、$u{中裈灰}\r\n阙。"
  },
  {
    "ID" : 92,
    "yaoList" : [
      "猪肤"
    ],
    "name" : "猪肤",
    "height" : 0,
    "text" : "93、$u{猪肤}\r\n阙。"
  },
  {
    "ID" : 93,
    "yaoList" : [
      "铅丹"
    ],
    "name" : "铅丹",
    "height" : 0,
    "text" : "94、$u{铅丹}\r\n$q{《神农本草经》}：【铅丹】味辛。微寒。主治咳逆。胃反。惊痫。癫疾。除热。下气。炼化还成九光。久服通神明。生蜀郡平泽。\r\n$q{《名医别录》}：【铅丹】止小便利。除毒热脐挛。金疮溢血。生蜀郡。一名铅华。生于铅。\r\n$q{《药性论》}：【铅丹】君。主治惊悸。狂走。呕逆。消渴。煎膏用。止痛生肌。"
  },
  {
    "ID" : 94,
    "yaoList" : [
      "麻子仁"
    ],
    "name" : "麻子仁",
    "height" : 0,
    "text" : "95、$u{麻子仁}（麻仁）\r\n$q{《神农本草经》}：【麻子】味甘。平。主补中益气。久服肥健不老。生太山川谷。\r\n$q{《名医别录》}：【麻子】无毒。主治中风汗出。逐水。利小便。破积血。复血脉。乳妇产后余疾。长发。可为沐药。久服神仙。九月采。入土中者贼人。生太山。（畏牡蛎白薇。恶茯苓。）"
  },
  {
    "ID" : 95,
    "yaoList" : [
      "山茱萸"
    ],
    "name" : "山茱萸",
    "height" : 0,
    "text" : "96、$u{山茱萸}\r\n$q{《神农本草经》}：【山茱萸】味酸。平。主治心下邪气。寒热。温中。逐寒湿痹。去三虫。久服轻身。一名蜀枣。生汉中山谷。\r\n$q{《名医别录》}：【山茱萸】微温。无毒。主治肠胃风邪。寒热。疝瘕。头脑风。风气去来。鼻塞。目黄。耳聋。面疱。温中。下气。出汗。强阴。益精。安五藏。通九窍。止小便利。久服明目。强力。长年。一名鸡足。一名思益。一名寇实。生汉中及琅邪宛朐东海承县。九月十月采实。阴干。（蓼实为之使。恶桔梗防风防己。）"
  },
  {
    "ID" : 96,
    "yaoList" : [
      "瞿麦"
    ],
    "name" : "瞿麦",
    "height" : 0,
    "text" : "97、$u{瞿麦}\r\n$q{《神农本草经》}：【瞿麦】味苦。寒。主治关格诸癃结。小便不通。出刺。决痈肿。明目去翳。破胎堕子。下闭血。一名巨句麦。生太山川谷。\r\n$q{《名医别录》}：【瞿麦】味辛。无毒。主养肾气。逐膀胱邪逆。止霍乱。长毛发。一名大菊。一名大兰。生太山。立秋采实。阴干。（蘘草牡丹为之使。恶桑螵蛸。）"
  },
  {
    "ID" : 97,
    "yaoList" : [
      "赤小豆"
    ],
    "name" : "赤小豆",
    "height" : 0,
    "text" : "98、$u{赤小豆}（赤豆）\r\n$q{《神农本草经》}：【赤小豆】主下水。排痈肿脓血。\r\n$q{《名医别录》}：【赤小豆】味甘酸。平温。无毒。主治寒热热中消渴。止泄。利小便。吐逆。卒澼。下胀满。又叶名【藿】。主治小便数。去烦热。\r\n$q{《药性论》}：【赤小豆】使。味甘。能消热毒痈肿。散恶血不尽。烦满。治水肿。皮肌胀满。擣薄涂痈肿上。主小儿急黄。烂疮。取汁令洗之。不过三度差。能令人美食。末与鸡子白调。涂热毒痈肿差。通气。健脾胃。"
  },
  {
    "ID" : 98,
    "yaoList" : [
      "瓜蒂"
    ],
    "name" : "瓜蒂",
    "height" : 0,
    "text" : "99、$u{瓜蒂}\r\n$q{《神农本草经》}：【瓜蒂】味苦。寒。有毒。主治大水。身面四肢浮肿。下水。杀蛊毒。咳逆上气。食诸果不消。病在胸腹中。皆吐下之。生嵩高平泽。\r\n$q{《名医别录》}：【瓜蒂】有毒。去鼻中息肉。治黄疸。其【花】主心痛咳逆。生嵩高。七月七日采。阴干。\r\n$q{《药性论》}：【瓜蒂】使。茎主鼻中息肉齆鼻。和小豆丁香吹鼻。治黄。"
  },
  {
    "ID" : 99,
    "yaoList" : [
      "海藻"
    ],
    "name" : "海藻",
    "height" : 0,
    "text" : "100、$u{海藻}\r\n$q{《神农本草经》}：【海藻】味苦。寒。主治瘿瘤气。颈下核。破散结气。痈肿。癥瘕。坚气。腹中上下鸣。下十二水肿。一名落首。生东海。\r\n$q{《名医别录》}：【海藻】味咸。无毒。主治皮间积聚暴㿉。留气热结。利小便。一名藫。生东海。七月七日采。暴干。[反甘草。]"
  },
  {
    "ID" : 100,
    "yaoList" : [
      "瓜瓣"
    ],
    "name" : "瓜瓣",
    "height" : 0,
    "text" : "101、$u{瓜瓣} 瓜子\r\n$q{《名医别录》}：【甘瓜子】主腹内结聚。破溃脓血。最为肠胃脾内壅要药。"
  },
  {
    "ID" : 101,
    "yaoList" : [
      "皂荚"
    ],
    "name" : "皂荚",
    "height" : 0,
    "text" : "102、$u{皂荚}\r\n$q{《神农本草经》}：【皂荚】味辛咸。温。主治风痹。死肌。邪气。风头泪出。下水。利九窍。杀鬼精物。生雍州川谷。\r\n$q{《名医别录》}：【皂荚】有小毒。主治腹胀满。消谷。破咳嗽囊结。妇人胞下落。明目。益精。可为沐药。不入汤。生雍州及鲁邹县。如猪牙者良。九月十月采荚。阴干。（青葙子为之使。恶麦门冬。畏空青人参苦参。）"
  },
  {
    "ID" : 102,
    "yaoList" : [
      "艾叶"
    ],
    "name" : "艾叶",
    "height" : 0,
    "text" : "103、$u{艾叶}\r\n$q{《名医别录》}：【艾叶】味苦。微温。无毒。主灸百病。可作煎。止下痢。吐血。下部𧏾疮。妇人漏血。利阴气。生肌肉。辟风寒。使人有子。一名冰台。一名医草。生田野。三月三日采。暴干。作煎。勿令见风。又【艾】生寒熟热。主下血。衄血。脓血痢。水煮及丸散任用。"
  },
  {
    "ID" : 103,
    "yaoList" : [
      "水蛭"
    ],
    "name" : "水蛭",
    "height" : 0,
    "text" : "104、$u{水蛭}\r\n$q{《神农本草经》}：【水蛭】味咸。平。主逐恶血。瘀血。月闭。破血瘕。积聚。无子。利水道。生雷泽池泽。\r\n$q{《名医别录》}：【水蛭】味苦。微寒。有毒。主堕胎。一名蚑。一名至掌。生雷泽。五月六月采。暴干。\r\n$q{《药性论》}：【水蛭】使。主破女子月候不通。欲成血老癥块。能治血积聚。"
  },
  {
    "ID" : 104,
    "yaoList" : [
      "虻虫"
    ],
    "name" : "虻虫",
    "height" : 0,
    "text" : "105、$u{虻虫}\r\n$q{《神农本草经》}：【木虻】味苦。平。主治目赤痛。眦伤泪出。瘀血。血闭。寒热酸𢠹。无子。一名魂常。生汉中川泽。\r\n$q{《名医别录》}：【木虻】有毒。生汉中。五月取。\r\n$q{《神农本草经》}：【蜚虻】味苦。微寒。主逐瘀血。破下血积。坚痞。癥瘕。寒热。通利血脉及九窍。生江夏川谷。\r\n$q{《名医别录》}：【蜚虻】有毒。主女子月水不通。积聚。除贼血在胸腹五藏者。及喉痹结塞。生江夏。五月取。腹有血者良。\r\n$q{《药性论》}：【虻虫】使。一名蜚虻。恶麻黄。"
  },
  {
    "ID" : 105,
    "yaoList" : [
      "乱发"
    ],
    "name" : "乱发",
    "height" : 0,
    "text" : "106、$u{乱发}\r\n$q{《名医别录》}：【乱发】微温。主治咳嗽。五淋。大小便不通。小儿惊痫。止血。鼻衄。烧之吹内立己。\r\n$q{《药性论》}：【乱发】使。味苦。能消瘀血。关格不通。利水道。"
  },
  {
    "ID" : 106,
    "yaoList" : [
      "狼牙"
    ],
    "name" : "狼牙",
    "height" : 0,
    "text" : "107、$u{狼牙}\r\n$q{《神农本草经》}：【狼牙】味苦。寒。主治邪气。热气。疥瘙。恶疡疮。痔。去白虫。一名牙子。生淮南川谷。\r\n$q{《名医别录》}：【牙子】味酸。有毒。一名狼齿。一名狼子。一名犬牙。生淮南及宛朐。八月采根。暴干。中湿腐烂生衣者杀人。（芜荑为之使。恶地榆枣肌。）"
  },
  {
    "ID" : 107,
    "yaoList" : [
      "紫参"
    ],
    "name" : "紫参",
    "height" : 0,
    "text" : "108、$u{紫参}\r\n$q{《神农本草经》}：【紫参】味苦辛。寒。主治心腹积聚。寒热邪气。通九窍。利大小便。一名牡蒙。生河西山谷。\r\n$q{《名医别录》}：【紫参】微寒。无毒。主治肠胃大热。唾血。衄血。肠中聚血。痈肿诸疮。止渴。益精。一名众戎。一名童肠。一名马行。生河西及宛朐。三月采根。火炙使紫色。（畏辛夷。）"
  },
  {
    "ID" : 108,
    "yaoList" : [
      "文蛤"
    ],
    "name" : "文蛤",
    "height" : 0,
    "text" : "109、$u{文蛤}\r\n$q{《神农本草经》}：【文蛤】治恶疮蚀五痔。生东海。\r\n$q{《名医别录》}：【文蛤】味咸。平。无毒。主治咳逆胸痹。腰痛胁急。鼠瘘。大孔出血。崩中漏下。生东海。表有文。取无时。"
  },
  {
    "ID" : 109,
    "yaoList" : [
      "射干"
    ],
    "name" : "射干",
    "height" : 0,
    "text" : "110、$u{射干}（乌扇）\r\n$q{《神农本草经》}：【射干】味苦。平。主治咳逆上气。喉痹咽痛。不得消息。散结气。腹中邪逆。食饮大热。一名乌扇。一名乌蒲。生南阳川谷。\r\n$q{《名医别录》}：【射干】微温。有毒。主治老血在心肝脾间。咳唾。言语气臭。散胸中气。久服令人虚。一名乌翣。一名乌吹。一名草姜。生南阳田野。三月三日采根。阴干。"
  },
  {
    "ID" : 110,
    "yaoList" : [
      "苦酒"
    ],
    "name" : "苦酒",
    "height" : 0,
    "text" : "111、$u{苦酒}\r\n$q{《名医别录》}：【醋】味酸。温。无毒。主消痈肿。散水气。杀邪毒。\r\n$q{《本草经集注》}：【醋】以有苦味。俗呼为苦酒。"
  },
  {
    "ID" : 111,
    "yaoList" : [
      "赭石"
    ],
    "name" : "赭石",
    "height" : 0,
    "text" : "112、$u{赭石}（代赭，代赭石）\r\n$q{《神农本草经》}：【代赭】味苦。寒。主治鬼疰。贼风。蛊毒。杀精物恶鬼。腹中毒邪气。女子赤沃漏下。一名须丸。生齐国山谷。\r\n$q{《名医别录》}：【代赭】味甘。无毒。主带下百病。产难。胞衣不出。堕胎。养血气。除五藏血脉中热。血痹血瘀。大人小儿惊气入腹。及阴痿不起。一名血师。生齐国。赤红青色。如鸡冠有泽。染爪甲不渝者良。采无时。（畏天雄。）"
  },
  {
    "ID" : 112,
    "yaoList" : [
      "紫葳"
    ],
    "name" : "紫葳",
    "height" : 0,
    "text" : "113、$u{紫葳}\r\n$q{《神农本草经》}：【紫葳】味酸。微寒。主治妇人产乳余疾。崩中。癥瘕。血闭。寒热。羸瘦。养胎。生西海川谷。\r\n$q{《名医别录》}：【紫葳】无毒。【茎叶】味苦。无毒。治痿蹶。益气。一名陵苕。一名芺华。一名陵时。生西海及山阳。"
  },
  {
    "ID" : 113,
    "yaoList" : [
      "蜣螂"
    ],
    "name" : "蜣螂",
    "height" : 0,
    "text" : "114、$u{蜣螂}\r\n$q{《神农本草经》}：【蜣螂】味咸。寒。主治小儿惊痫。瘛疭。腹胀。寒热。大人癫疾。狂易。一名蛣蜣。火熬之良。生长沙池泽。\r\n$q{《名医别录》}：【蜣螂】有毒。主治手足端寒。肢满贲豚。生长沙。五月五日取。蒸。藏之。临用当炙。勿置水中。令人吐。（畏羊肉石膏。）又。捣为丸。塞下部。引痔虫出尽。永瘥。"
  },
  {
    "ID" : 114,
    "yaoList" : [
      "鼠妇"
    ],
    "name" : "鼠妇",
    "height" : 0,
    "text" : "115、$u{鼠妇}\r\n$q{《神农本草经》}：【鼠妇】味酸。温。主治气癃。不得小便。妇人月闭。血瘕。痫痓。寒热。利水道。一名负蟠。一名𧉅蝛。生魏郡平谷。\r\n$q{《名医别录》}：【鼠妇】微寒。无毒。一名蜲𧑓。生魏郡及人家地上。五月五日取。"
  },
  {
    "ID" : 115,
    "yaoList" : [
      "蜂窠"
    ],
    "name" : "蜂窠",
    "height" : 0,
    "text" : "116、$u{蜂窠}\r\n$q{《神农本草经》}：【露蜂房】味苦。平。主治惊痫。瘛疭。寒热邪气。癫疾。鬼精蛊毒。肠痔。火熬之良。一名蜂场。生牂牁山谷。\r\n$q{《名医别录》}：【露蜂房】味咸。有毒。主治蜂毒。毒肿。一名百穿。一名蜂窠。生䍧牱。七月七日采。阴干。（恶干姜丹参黄芩芍药牡蛎。）又合乱发蛇皮三味合烧灰。酒服方寸匕。日二。治诸恶疽附骨痈。根在藏府。历节肿出。疖肿恶脉诸毒皆差。"
  },
  {
    "ID" : 116,
    "yaoList" : [
      "煅灶下灰"
    ],
    "name" : "煅灶下灰",
    "height" : 0,
    "text" : "117、$u{煅灶下灰}\r\n$q{《名医别录》}：【煅灶灰】主治癥瘕坚积。去邪恶气。"
  },
  {
    "ID" : 117,
    "yaoList" : [
      "石韦"
    ],
    "name" : "石韦",
    "height" : 0,
    "text" : "118、$u{石韦}\r\n$q{《神农本草经》}：【石韦】味苦。平。无毒。主治劳热。邪气。五癃闭不通。利小便水道。一名石䩾。生华阴山谷。\r\n$q{《名医别录》}：【石韦】味甘。无毒。主止烦。下气。通膀胱满。补五劳。安五藏。去恶风。益精气。一名石皮。用之去黄毛。毛射人肺。令人咳。不可治。生华阴。不闻水及人声者。良。二月采叶。阴干。（杏人为之使。得菖蒲良。）"
  },
  {
    "ID" : 118,
    "yaoList" : [
      "云母"
    ],
    "name" : "云母",
    "height" : 0,
    "text" : "119、$u{云母}\r\n$q{《神农本草经》}：【云母】味甘。平。主治身皮死肌。中风寒热。如在车船上。除邪气。安五藏。益子精。明目。久服轻身。延年。一名云珠。一名云华。一名云英。一名云液。一名云沙。一名磷石。生太山山谷。\r\n$q{《名医别录》}：【云母】无毒。下气坚肌。续绝补中。治五劳七伤。虚损少气。止痢。久服悦泽不老。耐寒暑。志高神仙。一名云珠。色多赤。一名云华。五色具。一名云英。色多青。一名云液。色多白。一名云沙。色青黄。一名磷石。色正白。生太山齐庐山。及琅琊北定山石间。二月采。（泽泻为之使。畏鳝甲。反流水。恶徐长卿。）"
  },
  {
    "ID" : 119,
    "yaoList" : [
      "菊花"
    ],
    "name" : "菊花",
    "height" : 0,
    "text" : "120、$u{菊花}\r\n$q{《神农本草经》}：【菊花】味苦。平。主治风头眩肿痛。目欲脱。泪出。皮肤死肌。恶风湿痹。久服利血气。轻身。耐老延年。一名节华。生雍州川泽。\r\n$q{《名医别录》}：【菊花】味甘。无毒。主治腰痛去来陶陶。除胸中烦热。安肠胃。利五脉。调四肢。一名日精。一名女节。一名女华。一名女茎。一名更生。一名周盈。一名傅延年。一名阴成。生雍州及田野。正月采根。三月采叶。五月采茎。九月采花。十一月采实。皆阴干。（术枸杞根桑根白皮为之使。）\r\n$q{《药性论》}∶【甘菊花】使。能治热头风旋倒地。脑骨疼痛。身上诸风令消散。"
  },
  {
    "ID" : 120,
    "yaoList" : [
      "寒水石"
    ],
    "name" : "寒水石",
    "height" : 0,
    "text" : "121、$u{寒水石}\r\n$q{《神农本草经》}：【凝水石】味辛。寒。主治身热。腹中积聚邪气。皮中如火烧烂。烦满。水饮之。久服不饥。一名白水石。生常山山谷。\r\n$q{《名医别录》}：【凝水石】味甘。大寒。无毒。主除时气热盛。五藏伏热。胃中热。烦满。止渴。水肿。少腹痹。一名寒水石。一名凌水石。色如云母。可折者良。盐之精也。生常山山谷。又中水县及邯郸。（解巴豆毒。畏地榆。）\r\n$q{《药性论》}：【寒水石】能压丹石毒风。去心烦渴闷。解伤寒劳复。\r\n$q{《本草纲目》}：唐宋诸方寒水石是石膏。近方寒水石是长石方解石。"
  },
  {
    "ID" : 121,
    "yaoList" : [
      "白石脂"
    ],
    "name" : "白石脂",
    "height" : 0,
    "text" : "122、$u{白石脂}\r\n$q{《神农本草经》}：【青石赤石黄石白石黑石脂等】味甘。平。主治黄疸。泄利。肠澼脓血。阴蚀。下血赤白。邪气痈肿。疽痔恶疮。头疡。疥瘙。久服补髓。益气。肥健。不饥。轻身。延年。五石脂各随五色补五藏。生南山之阳山谷中。\r\n$q{《名医别录》}：【白石脂】味甘酸。平。无毒。主养肺气。厚肠。补骨髓。治五藏惊悸不足。心下烦。止腹痛。下水。小肠澼热溏。便脓血。女子崩中漏下。赤白沃。排痈疽疮痔。久服安心。不饥。轻身长年。生太山之阴。采无时。（得厚朴并米汁饮。止便脓。䴏屎为之使。恶松脂。畏黄芩。）"
  },
  {
    "ID" : 122,
    "yaoList" : [
      "盐"
    ],
    "name" : "盐",
    "height" : 0,
    "text" : "123、$u{盐}\r\n$q{《名医别录》}：【卤咸】味咸。无毒。去五藏肠胃留热。结气。心下坚。食已呕逆。喘满。明目。目痛。生河盐池。\r\n$q{《名医别录》}：【戎盐】味咸。寒。无毒。主心腹痛。溺血。吐血。齿舌血出。一名胡盐。生胡盐山。及西羌北地。及酒泉福禄城东南角。北海青。南海赤。十月采。\r\n$q{《名医别录》}：【大盐】味甘咸。寒。无毒。主肠胃结热。喘逆。吐胸中病。生邯郸及河东。（漏芦为之使。）\r\n$q{《药性论》}：【盐】有小毒。能杀一切毒气。鬼疰气。主心痛中恶。或连腰脐者。盐如鸡子大。青布裹烧赤。内酒中。顿服。当吐恶物。主小儿卒不尿。安盐于脐中。灸之。面上五色疮。盐汤绵浸搨疮上。日五六度易。差。又和槐白皮切蒸。治脚气。又空心揩齿。少时吐水中洗眼。夜见小字。良。治妇人隐处疼痛者。盐青布裹熨之。主鬼疰尸疰。下部蚀疮。炒盐布裹坐熨之。兼主火灼疮。"
  },
  {
    "ID" : 123,
    "yaoList" : [
      "紫石英"
    ],
    "name" : "紫石英",
    "height" : 0,
    "text" : "124、$u{紫石英}\r\n$q{《神农本草经》}：【紫石英】味甘。温。主治心腹咳逆邪气。补不足。女子风寒在子宫。绝孕十年无子。久服温中。轻身。延年。生太山山谷。\r\n$q{《名医别录》}：【紫石英】味辛。无毒。主治上气心腹痛。寒热邪气结气。补心气不足。定惊悸。安魂魄。填下焦。止消渴。除胃中久寒。散痈肿。令人悦泽。生太山。采无时。（长石为之使。得茯苓人参芍药共治心中结气。得天雄菖蒲共治霍乱。畏扁青附子。不欲鳝甲黄连麦句姜。）"
  },
  {
    "ID" : 124,
    "yaoList" : [
      "独活"
    ],
    "name" : "独活",
    "height" : 0,
    "text" : "125、$u{独活}\r\n$q{《神农本草经》}：【独活】味苦。平。主治风寒所击。金疮止痛。贲豚。痫痓。女子疝瘕。久服轻身。耐老。一名羌活。一名羌青。一名护羌使者。生雍州川谷。\r\n$q{《名医别录》}：【独活】味甘。微温。无毒。主治诸贼风。百节痛风无久新者。一名胡王使者。一名独摇草。此草得风不摇。无风自动。生雍州。或陇西南安。二月八月采根。暴干。（蠡实为之使。）"
  },
  {
    "ID" : 125,
    "yaoList" : [
      "天雄"
    ],
    "name" : "天雄",
    "height" : 0,
    "text" : "126、$u{天雄}\r\n$q{《神农本草经》}：【天雄】味辛。温。主治大风。寒湿痹。历节痛。拘挛缓急。破积聚。邪气。金创。强筋骨。轻身。健行。一名白幕。生少室山谷。\r\n$q{《名医别录》}：【天雄】味甘。大温。有大毒。主治头面风去来疼痛。心腹结积。关节重不能行步。除骨间痛。长阴气。强志。令人武勇。力作不倦。又堕胎。生少室。二月采根。阴干。（远志为之使。恶腐婢。）"
  },
  {
    "ID" : 126,
    "yaoList" : [
      "白敛"
    ],
    "name" : "白敛",
    "height" : 0,
    "text" : "127、$u{白敛}\r\n$q{《神农本草经》}：【白敛】味苦。平微寒。主治痈肿。疽疮。散结气。止痛。除热。目中赤。小儿惊痫。温疟。女子阴中肿痛。一名菟核。一名白草。生衡山山谷。\r\n$q{《名医别录》}：【白敛】味甘。无毒。主下赤白。杀火毒。一名白根。一名昆仑。生衡山。二月八月采根。暴干。（代赭为之使。反乌头。）"
  },
  {
    "ID" : 127,
    "yaoList" : [
      "豆黄卷"
    ],
    "name" : "豆黄卷",
    "height" : 0,
    "text" : "128、$u{豆黄卷}\r\n$q{《神农本草经》}：【大豆黄卷】味甘。平。主治湿痹。筋挛。膝痛。\r\n$q{《名医别录》}：【大豆黄卷】无毒。主治五藏胃气结积。益气。止毒。去黑皯。润泽皮毛。"
  },
  {
    "ID" : 128,
    "yaoList" : [
      "曲"
    ],
    "name" : "曲",
    "height" : 0,
    "text" : "129、$u{曲}\r\n$q{《名医别录》}：【曲】温。消谷。止痢。\r\n$q{《嘉佑本草》}：【曲】味甘。大暖。疗藏府中风气。调中下气。开胃。消宿食。主霍乱。心膈气。痰逆。除烦。破癥结及补虚。去冷气。除肠胃塞。不下食。令人有颜色。六月作者良。陈久者入药。用之当炒令香。六畜食米胀欲死者。煮曲汁灌之。立消。落胎并下鬼胎。"
  },
  {
    "ID" : 129,
    "yaoList" : [
      "酸枣仁"
    ],
    "name" : "酸枣仁",
    "height" : 0,
    "text" : "130、$u{酸枣仁}\r\n$q{《神农本草经》}：【酸枣】味酸。平。主治心腹寒热。邪结气。四肢酸疼湿痹。久服安五藏。轻身。延年。生河东川泽。\r\n$q{《名医别录》}：【酸枣】无毒。主治烦心不得眠。脐上下痛。血转。久泄。虚汗。烦渴。补中。益肝气。坚筋骨。助阴气。令人肥健。生河东。八月采实。阴干。卅日成。（恶防己。）\r\n$q{《药性论》}：【酸枣人】主筋骨风。沙末作汤服之。"
  },
  {
    "ID" : 130,
    "yaoList" : [
      "干漆"
    ],
    "name" : "干漆",
    "height" : 0,
    "text" : "131、$u{干漆}\r\n$q{《神农本草经》}：【干漆】味辛。温。无毒。主治绝伤。补中。续筋骨。填髓脑。安五藏。五缓六急。风寒湿痹。【生漆】去长虫。久服轻身。耐老。生汉中川谷。\r\n$q{《名医别录》}：【干漆】有毒。主治咳嗽。消瘀血。痞结。腰痛。女子疝瘕。利小肠。去蛔虫。生汉中。夏至后采。干之。（半夏为之使。畏鸡子。）"
  },
  {
    "ID" : 131,
    "yaoList" : [
      "蛴螬"
    ],
    "name" : "蛴螬",
    "height" : 0,
    "text" : "132、$u{蛴螬}\r\n$q{《神农本草经》}：【蛴螬】味咸。微温。主治恶血。血瘀痹气。破折血在胁下坚满痛。月闭。目中淫肤。青翳白膜。一名蟦蛴。生河内平泽。\r\n$q{《名医别录》}：【蛴螬】微寒。有毒。主治吐血在胸腹不去。及破骨踒折。血结。金疮内塞。产后中寒。下乳汁。一名蜰齐。一名㪍齐。生河内及人家积粪草中。取无时。反行者良。（蜚虻为之使。恶附子。）\r\n$q{《药性论》}：【蛴螬】臣。汁主滴目中去翳障。主血止痛。"
  },
  {
    "ID" : 132,
    "yaoList" : [
      "獭肝"
    ],
    "name" : "獭肝",
    "height" : 0,
    "text" : "133、$u{獭肝}\r\n$q{《名医别录》}：【獭肝】味甘。有毒。主治鬼疰蛊毒。却鱼鲠。止久嗽。烧服之。"
  },
  {
    "ID" : 133,
    "yaoList" : [
      "款冬花"
    ],
    "name" : "款冬花",
    "height" : 0,
    "text" : "134、$u{款冬花}\r\n$q{《神农本草经》}：【款冬】味辛。温。主治咳逆上气。善喘。喉痹。诸惊痫。寒热邪气。一名橐吾。一名颗东。一名虎须。一名菟奚。生常山山谷。\r\n$q{《名医别录》}：【款冬】味甘。无毒。主消渴。喘息呼吸。一名氐冬。生常山及上党水傍。十一月采花。阴干。（杏仁为之使。得紫菀良。恶皂荚消石玄参。畏贝母辛夷麻黄黄芪黄芩青葙。）"
  },
  {
    "ID" : 134,
    "yaoList" : [
      "紫菀"
    ],
    "name" : "紫菀",
    "height" : 0,
    "text" : "135、$u{紫菀}\r\n$q{《神农本草经》}：【紫菀】味苦。温。主治咳逆上气。胸中寒热结气。去蛊毒、痿蹶。安五藏。生房龄山谷。\r\n$q{《名医别录》}：【紫菀】味辛。无毒。主治咳唾脓血。止喘悸。五劳体虚。补不足。小儿惊痫。一名紫蒨。一名青苑。生房陵及真定邯郸。二月三月采根。阴干。（款冬为之使。恶天雄瞿麦雷丸远志。畏茵陈蒿。）"
  },
  {
    "ID" : 135,
    "yaoList" : [
      "泽漆"
    ],
    "name" : "泽漆",
    "height" : 0,
    "text" : "136、$u{泽漆}\r\n$q{《神农本草经》}：【泽漆】味苦。微寒。主治皮肤热。大腹水气。四肢面目浮肿。丈夫阴气不足。生太山川泽。\r\n$q{《名医别录》}：【泽漆】味辛。无毒。利大小肠。明目。轻身。一名漆茎。大戟苗也。生太山。三月三日七月七日采茎叶。阴干。（小豆为之使。恶署预。）"
  },
  {
    "ID" : 136,
    "yaoList" : [
      "白前"
    ],
    "name" : "白前",
    "height" : 0,
    "text" : "137、$u{白前}\r\n$q{《名医别录》}：【白前】味甘。微温。无毒。主治胸胁逆气。咳嗽上气。"
  },
  {
    "ID" : 137,
    "yaoList" : [
      "苇茎"
    ],
    "name" : "苇茎",
    "height" : 0,
    "text" : "138、$u{苇茎}[外台引仲景作苇叶，苇茎苇叶当为芦苇地上或水上部分，而古本草仅有芦根条。]\r\n$q{《名医别录》}：【芦根】味甘。寒。主治消渴。客热。止小便利。"
  },
  {
    "ID" : 138,
    "yaoList" : [
      "甘李根白皮"
    ],
    "name" : "甘李根白皮",
    "height" : 0,
    "text" : "139、$u{甘李根白皮}\r\n$q{《药性论》}：【李根皮】使。苦李者入用。味咸。治脚下气。主热毒烦躁。根煮汁。止消渴。"
  },
  {
    "ID" : 139,
    "yaoList" : [
      "真朱"
    ],
    "name" : "真朱",
    "height" : 0,
    "text" : "140、$u{真朱}\r\n$q{《神农本草经》}：【丹沙】味甘。微寒。主治身体五藏百病。养精神。安魂魄。益气。明目。杀精魅邪恶鬼。久服通神明。不老。能化为汞。生符陵山谷。\r\n$q{《名医别录》}：【丹沙】无毒。主通血脉。止烦满消渴。益精神。悦泽人面。除中恶腹痛毒气疥瘘诸疮。久服轻身神仙。作末名真朱。光色如云母。可析者良。生符陵。采无时。（恶磁石。畏咸水。）\r\n$q{《药性论》}：【丹沙】君。有大毒。镇心。主尸疰。抽风。"
  },
  {
    "ID" : 140,
    "yaoList" : [
      "羊肉"
    ],
    "name" : "羊肉",
    "height" : 0,
    "text" : "141、$u{羊肉}\r\n$q{《名医别录》}：【羊肉】味甘。大热。无毒。主缓中。字乳余疾。及头脑大风汗出。虚劳寒冷。补中益气。安心止惊。"
  },
  {
    "ID" : 141,
    "yaoList" : [
      "旋覆花"
    ],
    "name" : "旋覆花",
    "height" : 0,
    "text" : "142、$u{旋覆花}\r\n$q{《神农本草经》}：【旋复花】味咸。温。主治结气。胁下满。惊悸。除水。去五藏间寒热。补中下气。一名金沸草。一名盛椹。生平泽。\r\n$q{《名医别录》}：【旋复花】味甘。微温。冷利。有小毒。消胸上痰结唾如胶漆。心胁痰水。膀胱留饮。风气湿痹。皮间死肉。目中眵䁾。利大肠。通血脉。益色泽。一名戴椹。【根】主风湿。生平泽。五月采花。日干。廿日成。"
  },
  {
    "ID" : 142,
    "yaoList" : [
      "新绛"
    ],
    "name" : "新绛",
    "height" : 0,
    "text" : "143、$u{新绛}[古本草无新绛名，仅有可染绛的茜草。]\r\n$q{《神农本草经》}：【茜根】味苦。寒。主治寒湿风痹。黄疸。补中。久服益精气。轻身。生乔山川谷。\r\n$q{《名医别录》}：【茜根】无毒。主止血内崩。下血。膀胱不足。踒跌。盅毒。久服益精气。轻身。可以染绛。一名地血。一名茹藘。一名茅蒐。一名蒨。生乔山。二月三月采根。暴干。（畏鼠姑。）"
  },
  {
    "ID" : 143,
    "yaoList" : [
      "葱"
    ],
    "name" : "葱",
    "height" : 0,
    "text" : "144、$u{葱}\r\n$q{《神农本草经》}：【葱茎】味辛。温。可作汤。主伤寒。寒热。出汗。中风。面目肿。\r\n$q{《名医别录》}：【葱白】平。主治寒伤。骨肉痛。喉痹不通。安胎。归目。除肝邪气。安中。利五藏。益目精。杀百药毒。"
  },
  {
    "ID" : 144,
    "yaoList" : [
      "大戟"
    ],
    "name" : "大戟",
    "height" : 0,
    "text" : "145、$u{大戟}\r\n$q{《神农本草经》}：【大戟】味苦。寒。主治蛊毒。十二水。腹满急痛。积聚。中风。皮肤疼痛。吐逆。一名邛钜。生常山。\r\n$q{《名医别录》}：【大戟】味甘。大寒。有小毒。主治颈腋痈肿。头痛。发汗。利大小肠。生常山。十二月采根。阴干。（反甘草。）"
  },
  {
    "ID" : 145,
    "yaoList" : [
      "芫花"
    ],
    "name" : "芫花",
    "height" : 0,
    "text" : "146、$u{芫花}\r\n$q{《神农本草经》}：【芫花】味辛。温。主治咳逆上气。喉鸣喘。咽肿。短气。蛊毒。鬼疟。疝瘕。痈肿。杀虫鱼。一名去水。生淮源川谷。\r\n$q{《名医别录》}：【芫花】味苦。微温。有小毒。消胸中痰水。喜唾。水肿。五水在五藏皮肤。及腰痛。下寒毒肉毒。久服令人虚。一名毒鱼。一名牡芫。其根名蜀桑根。治疥疮。可用毒鱼。生淮源。三月三日采花。阴干。（决明为之使。反甘草。）"
  },
  {
    "ID" : 146,
    "yaoList" : [
      "椒目"
    ],
    "name" : "椒目",
    "height" : 0,
    "text" : "147、$u{椒目}\r\n$q{《药性论》}：【椒目】使。治十二种水气。味苦辛。有小毒。主和巴豆菖蒲松脂以蜡溶为筒子。内耳中。抽肾气虚。耳中如风水鸣。或如打钟磬之声。卒暴聋。一日一易。若神验。"
  },
  {
    "ID" : 147,
    "yaoList" : [
      "蒲灰"
    ],
    "name" : "蒲灰",
    "height" : 0,
    "text" : "148、$u{蒲灰}[一说为蒲黄，即香蒲花上黄粉也。另一说为败蒲席烧灰。并录之。]\r\n$q{《神农本草经》}：【蒲黄】味甘。平。主治心腹膀胱寒热。利小便。止血。消瘀血。久服轻身。益气力。延年神仙。生河东池泽。\r\n$q{《名医别录》}：【蒲黄】无毒。生河东。四月采。\r\n$q{《备急千金要方》}：治小便不利茎中疼痛小腹急痛方。蒲黄滑石各等分。右二味。治下筛。酒服方寸匕。日三服。\r\n$q{《名医别录》}：【败蒲席】平。主治筋溢恶疮。\r\n$q{《药性论》}：【败蒲席】亦可单用。主破血。从高坠下。损瘀在腹刺痛。此蒲合卧破败者良。取以蒲黄赤芍药当归大黄朴消煎服。血当下。\r\n徐彬：蒲灰。即蒲席烧灰也。能去湿热利小便。"
  },
  {
    "ID" : 148,
    "yaoList" : [
      "戎盐"
    ],
    "name" : "戎盐",
    "height" : 0,
    "text" : "149、$u{戎盐}\r\n$q{《名医别录》}：【戎盐】味咸。寒。无毒。主心腹痛。溺血。吐血。齿舌血出。一名胡盐。生胡盐山。及西羌北地。及酒泉福禄城东南角。北海青。南海赤。十月采。"
  },
  {
    "ID" : 149,
    "yaoList" : [
      "白鱼"
    ],
    "name" : "白鱼",
    "height" : 0,
    "text" : "150、$u{白鱼}\r\n$q{《神农本草经》}：【衣鱼】味咸。温。主治妇人疝瘕。小便不利。小儿中风。项强背起摩之。一名白鱼。生咸阳平泽。\r\n$q{《名医别录》}：【衣鱼】无毒。主治淋。堕胎。涂疮。灭瘢。一名蟫。生咸阳。\r\n$q{《药性论》}：【衣中白鱼】使。有毒。利小便。"
  },
  {
    "ID" : 150,
    "yaoList" : [
      "猪膏"
    ],
    "name" : "猪膏",
    "height" : 0,
    "text" : "151、$u{猪膏}\r\n$q{《名医别录》}：【豚肪膏】主煎诸膏药。解斑蝥芫青毒。"
  },
  {
    "ID" : 151,
    "yaoList" : [
      "柏叶"
    ],
    "name" : "柏叶",
    "height" : 0,
    "text" : "152、$u{柏叶}\r\n$q{《名医别录》}：【柏叶】味苦。微温。无毒。主治吐血。衄血。利血。崩中。赤白。轻身。益气。令人耐风寒。去湿痹。止饥。四时各依方面采。阴干。"
  },
  {
    "ID" : 152,
    "yaoList" : [
      "马通汁"
    ],
    "name" : "马通汁",
    "height" : 0,
    "text" : "153、$u{马通汁}\r\n$q{《名医别录》}：【马通】微温。治妇人崩中。止渴。及吐下血。鼻衄。金创。止血。"
  },
  {
    "ID" : 153,
    "yaoList" : [
      "灶心黄土"
    ],
    "name" : "灶心黄土",
    "height" : 0,
    "text" : "154、$u{灶心黄土}（黄土）\r\n$q{《名医别录》}：【伏龙肝】味辛。微温。主治妇人崩中。吐下血。止咳逆。止血。消痈肿毒气。\r\n$q{《药性论》}∶【伏龙肝】单用亦可。味咸。无毒。末与醋调。涂痈肿。"
  },
  {
    "ID" : 154,
    "yaoList" : [
      "诃梨勒"
    ],
    "name" : "诃梨勒",
    "height" : 0,
    "text" : "155、$u{诃梨勒}\r\n$q{《新修本草》}：【诃梨勒】味苦。温。无毒。主冷气心腹胀满。下宿物。生交爱州。"
  },
  {
    "ID" : 155,
    "yaoList" : [
      "败酱"
    ],
    "name" : "败酱",
    "height" : 0,
    "text" : "156、$u{败酱}\r\n$q{《神农本草经》}：【败酱】味苦。平。主治暴热。火疮。赤气。疥瘙。疽。痔。马鞍热气。一名鹿肠。生江夏川谷。\r\n$q{《名医别录》}：【败酱】味咸。微寒。无毒。主除痈肿。浮肿。结热。风痹。不足。产后疾痛。一名鹿首。名马草。一名泽败。生江夏。八月采根。暴干。"
  },
  {
    "ID" : 156,
    "yaoList" : [
      "桑东南根白皮"
    ],
    "name" : "桑东南根白皮",
    "height" : 0,
    "text" : "157、$u{桑东南根白皮}（桑根皮）\r\n$q{《神农本草经》}：【桑根白皮】味甘。寒。主治伤中。五劳。六极。羸瘦。崩中。脉绝。补虚。益气。生犍为山谷。\r\n$q{《名医别录》}：【桑根白皮】无毒。主去肺中水气。止唾血。热渴。水肿。腹满。胪胀。利水道。去寸白。可以缝金创。采无时。出土上者杀人。（续断桂心麻子为之使。叶汁解蜈蚣毒。）\r\n$q{《药性论》}：【桑白皮】使。平。能治肺气喘满。水气浮肿。主伤绝。利水道。消水气。虚劳客热头痛。内补不足。"
  },
  {
    "ID" : 157,
    "yaoList" : [
      "王不留行"
    ],
    "name" : "王不留行",
    "height" : 0,
    "text" : "158、$u{王不留行}\r\n$q{《神农本草经》}：【王不留行】味苦。主治金创。止血。逐痛。出刺。除风痹内寒。久服轻身。耐老。增寿。生太山山谷。\r\n$q{《名医别录》}：【王不留行】味甘。平。无毒。止心烦。鼻衄。痈疽。恶疮。瘘乳。妇人难产。生太山。二月八月采。"
  },
  {
    "ID" : 158,
    "yaoList" : [
      "蒴藋细叶"
    ],
    "name" : "蒴藋细叶",
    "height" : 0,
    "text" : "159、$u{蒴藋细叶}\r\n$q{《名医别录》}：【蒴藋】味酸。温。有毒。主治风瘙瘾疹身痒湿痹。可作浴汤。一名堇草。一名芨。生田野。春夏采叶。秋冬采茎根。"
  },
  {
    "ID" : 159,
    "yaoList" : [
      "藜芦"
    ],
    "name" : "藜芦",
    "height" : 0,
    "text" : "160、$u{藜芦}\r\n$q{《神农本草经》}：【藜芦】味辛。寒。主治蛊毒。咳逆。泄痢。肠澼。头疡。疥瘙。恶疮。杀诸虫毒。去死肌。一名葱苒。生太山山谷。\r\n$q{《名医别录》}：【藜芦】味苦。微寒。有毒。主治啘逆。喉痹不通。鼻中息肉。马刀烂疮。不入汤。一名葱菼。一名山葱。生太山。三月采根。阴干。（黄连为之使。反细辛芍药五参。恶大黄。）"
  },
  {
    "ID" : 160,
    "yaoList" : [
      "鸡屎白"
    ],
    "name" : "鸡屎白",
    "height" : 0,
    "text" : "161、$u{鸡屎白}\r\n$q{《神农本草经》}：【鸡屎白】主治消渴。伤寒。寒热。\r\n$q{《名医别录》}：【鸡矢白】微寒。破石淋及转筋。利小便。止遗溺。灭瘢痕。"
  },
  {
    "ID" : 161,
    "yaoList" : [
      "蜘蛛"
    ],
    "name" : "蜘蛛",
    "height" : 0,
    "text" : "162、$u{蜘蛛}\r\n$q{《名医别录》}：【蜘蛛】微寒。主治大人小儿㿉。七月七日取其网。治喜忘。又。疗小儿大腹丁奚。三年不能行者。"
  },
  {
    "ID" : 162,
    "yaoList" : [
      "白粉"
    ],
    "name" : "白粉",
    "height" : 0,
    "text" : "163、$u{白粉}（粉）[据二千金当为梁米粉，外台引千金翼作白梁粉，可从。]\r\n$q{《名医别录》}：【青梁米】味甘。微寒。无毒。主治胃瘅。热中。消渴。止泄痢。利小便。益气。补中。轻身。长年。\r\n$q{《名医别录》}：【黄梁米】味甘。平。无毒。主益气。和中。止泄。\r\n$q{《名医别录》}：【白梁米】味甘。微寒。无毒。主除热。益气。"
  },
  {
    "ID" : 163,
    "yaoList" : [
      "乌梅"
    ],
    "name" : "乌梅",
    "height" : 0,
    "text" : "164、$u{乌梅}\r\n$q{《神农本草经》}：【梅实】味酸。平。主下气。除热烦满。安心。肢体痛。偏枯。不仁死肌。去青黑痣恶疾。生汉中川谷。\r\n$q{《名医别录》}：【梅实】无毒。止下痢。好唾。口干。生漠中。五月采。火干。又【梅根】疗风痹。出土者杀人。【梅实】利筋脉。去痹。\r\n$q{《本草图经》}：五月采其黄实。火熏干。作乌梅。\r\n$q{《本草衍义》}：燻之为乌梅。暴干藏密器中为白梅。"
  },
  {
    "ID" : 164,
    "yaoList" : [
      "葵子"
    ],
    "name" : "葵子",
    "height" : 0,
    "text" : "165、$u{葵子}\r\n$q{《神农本草经》}：【冬葵子】味甘。寒。主治五藏六府寒热。羸瘦。五癃。利小便。久服坚骨。长肌肉。轻身。延年。生少室山。\r\n$q{《名医别录》}：【冬葵子】无毒。主治妇人乳难内闭。生少室。十二月采。（黄芩为之使。）\r\n$q{《本草经集注》}：【冬葵子】至滑利。能下石。\r\n$q{《药性论》}：【冬葵子】臣。滑。平。能治五淋。主奶肿。能下乳汁。"
  },
  {
    "ID" : 165,
    "yaoList" : [
      "竹叶"
    ],
    "name" : "竹叶",
    "height" : 0,
    "text" : "166、$u{竹叶}\r\n$q{《神农本草经》}：【竹叶】味苦。平。主治咳逆上气。溢筋急。恶疡。杀小虫。【根】作汤。益气。止渴。补虚。下气。【汁】治风痓痹。【实】通神明。轻身。益气。生益州。\r\n$q{《名医别录》}：【芹竹叶】大寒。无毒。主除烦热。风痓。喉痹。呕逆。【根】消毒。生益州。\r\n$q{《名医别录》}：【淡竹叶】味辛。平。大寒。主治胸中淡热。咳逆上气。其【沥】大寒。治暴中风。风痹。胸中大热。止烦闷。其【皮茹】微寒。主治呕啘。温气寒热。吐血。崩中。溢筋。\r\n$q{《名医别录》}：【苦竹叶及沥】治口疮。目痛明目。通利九窍。【竹笋】味甘。无毒。主消渴。利水道。益气。可久食。【干笋】烧服。治五痔血。"
  },
  {
    "ID" : 166,
    "yaoList" : [
      "白薇"
    ],
    "name" : "白薇",
    "height" : 0,
    "text" : "167、$u{白薇}\r\n$q{《神农本草经》}：【白薇】味苦。平。主治暴中风。身热。肢满。忽忽不知人。狂惑邪气。寒热酸疼。温疟洗洗发作有时。生平原川谷。\r\n$q{《名医别录》}：【白薇】味咸。大寒。无毒。主治伤中淋露。下水气。利阴气。益精。一名白幕。一名薇草。一名春草。一名骨美。久服利人。生平原。三月三日采根。阴干。（恶黄芪干姜干漆山茱萸大枣。）"
  },
  {
    "ID" : 167,
    "yaoList" : [
      "柏实"
    ],
    "name" : "柏实",
    "height" : 0,
    "text" : "168、$u{柏实}\r\n$q{《神农本草经》}：【柏子】味甘。平。无毒。主治惊悸。安五藏。益气。除风湿痹。久服令人润泽美色。耳目聪明。不饥。不老。轻身。延年。生太山山谷。\r\n$q{《名医别录》}：【柏实】无毒。主治恍惚虚损。吸吸历节。腰中重痛。益血。止汗。生太山。柏叶尤良。"
  },
  {
    "ID" : 168,
    "yaoList" : [
      "苏叶"
    ],
    "name" : "苏叶",
    "height" : 0,
    "text" : "169、$u{苏叶}\r\n$q{《名医别录》}：【苏】味辛。温。主下气。除寒中。其子尤良。\r\n$q{《药性论》}：【紫苏子】无毒。主上气咳逆。治冷气及腰脚中湿风结气。将子研汁煮粥良。长服令人肥白身香。和高良姜橘皮等分蜜丸。空心下十丸。下一切宿冷气。及脚湿气。\r\n$q{《药性论》}：【紫苏叶】可生食。与一切鱼肉作羹。良。"
  },
  {
    "ID" : 169,
    "yaoList" : [
      "土瓜根"
    ],
    "name" : "土瓜根",
    "height" : 0,
    "text" : "170、$u{土瓜根}\r\n$q{《神农本草经》}：【王瓜】味苦。寒。主治消渴。内痹。瘀血。月闭。寒热。酸疼。益气。愈聋。一名土瓜。生鲁地平泽。\r\n$q{《名医别录》}：【王瓜】无毒。主治诸邪气。热结。鼠瘘。散痈肿留血。妇人带下不通。下乳汁。止小便数不禁。逐四肢骨节中水。治马骨刺入疮。生鲁地田野及人家垣墙间。三月采根。阴干。\r\n$q{《药性论》}：【土瓜根】使。平。一名王瓜。子主蛊毒。治小便数。遗不禁。"
  },
  {
    "ID" : 170,
    "yaoList" : [
      "红蓝花"
    ],
    "name" : "红蓝花",
    "height" : 0,
    "text" : "171、$u{红蓝花}\r\n$q{《开宝本草》}：【红蓝花】味辛。温。无毒。主产后血运口噤。腹内恶血不尽。绞痛。胎死腹中。并酒煮服。亦主蛊毒下血。堪作燕脂。生梁汉及西域。一名黄蓝。"
  },
  {
    "ID" : 171,
    "yaoList" : [
      "蛇床子"
    ],
    "name" : "蛇床子",
    "height" : 0,
    "text" : "172、$u{蛇床子}（蛇床子仁）\r\n$q{《神农本草经》}：【蛇床子】味苦。平。主治妇人阴中肿痛。男子阴痿湿痒。除痹气。利关节。治癫痫。恶疮。久服轻身。一名蛇粟。一名蛇米。生临淄川谷。\r\n$q{《名医别录》}：【蛇床子】味辛甘。无毒。主温中下气。令妇人子藏热。男子阴强。久服好颜色。令人有子。一名虺床。一名思益。一名绳毒。一名枣棘。一名墙蘼。生临淄。五月采实。阴干。（恶牡丹巴豆贝母。）"
  }
]